Repository: shirjeelarshad/dev.trboswift.com
Catalog: languages/plugins/tribe-events-calendar-pro-*.po
Languages: vi

source: We'll scan all existing %1$s and let you know what to expect from the migration process. You'll also get an idea of how long your migration will take. The preview runs in the background, so you'll be able to continue using your site.
vi: Chúng ta sẽ quét tất cả hiện tại %1$các bạn mong đợi gì từ quá trình di cư. Bạn cũng sẽ có được một ý tưởng của bao lâu di chuyển của bạn sẽ mất. Xem trước chạy trong nền, do đó bạn có thể để có thể tiếp tục sử dụng trang web của bạn.

source: Website
vi: Trang web

source: Wednesday
vi: Thứ tư

source: Week
vi: Tuần

source: week
vi: tuần

source: Week day format
vi: Tuần ngày dạng

source: Week of %s
vi: Tuần của %s

source: Weekly
vi: Hàng tuần

source: weekly
vi: hàng tuần

source: weekly (custom)
vi: hàng tuần (tùy)

# weekly option for recurrence rule type dropdown
source: weekly
vi: hàng tuần

source: Weeks
vi: Tuần

source: weeks
vi: tuần

source: When you break events from a series their URLs will change, so any users trying to use their original URLs will receive a 404 not found error. If this is a concern, consider using a suitable plugin to set up and manage redirects.
vi: Khi chị phá vỡ các sự kiện từ một loạt thấy tử vi sẽ thay đổi, vì vậy, bất kỳ người sử dụng cố gắng sử dụng bản gốc của họ Url sẽ nhận được một 404 lỗi không tìm thấy. Nếu đây là một mối quan tâm xem xét sử dụng một phù hợp cắm để thiết lập và quản lý chuyển hướng.

source: Which month will the event recur in?
vi: Đó tháng sẽ các sự kiện xảy ra trong?

source: Width
vi: Chiều rộng

source: Written documentation can only take things so far...sometimes, you need help from a real person. This is where our %ssupport forums%s come into play.
vi: Viết tài liệu chỉ có thể có những thứ rất xa...đôi khi ông cần sự giúp đỡ từ một người thực sự. Đây là nơi chúng tôi %ssupport diễn đàn%các đi vào chơi.

source: Year
vi: Năm

source: year
vi: năm

source: Yearly
vi: Hàng năm

source: yearly
vi: hàng năm

source: yearly (custom)
vi: hàng năm (tùy)

source: Yearly custom recurrences cannot have a dash set as the day to occur on.
vi: Hàng năm, tùy tái phát không thể có một chút bộ như ngày để xảy ra trên.

source: Yearly custom recurrences with a different day must have either a date or day specified.
vi: Hàng năm, tùy tái phát với một ngày khác nhau phải có một ngày hoặc ngày quy định.

# yearly option for recurrence rule type dropdown
source: yearly
vi: hàng năm

source: Years
vi: Năm

source: years
vi: năm

source: You are about to break this event out of its series.
vi: Bạn đang về để phá vỡ sự kiện này trong số hàng loạt.

source: You are about to break this event out of its series. You will be able to edit it independently of the original series. This action cannot be undone. When you break events from a series their URLs will change, so any users trying to use the original URLs will receive a 404 Not Found error. If this is a concern, consider using a suitable plugin to setup and manage redirects.
vi: Bạn đang về để phá vỡ sự kiện này trong số hàng loạt. Bạn sẽ có thể sửa nó độc lập của các bản. Hành động này không thể sửa đổi được. Khi chị phá vỡ các sự kiện từ một loạt thấy tử vi sẽ thay đổi, vì vậy, bất kỳ người sử dụng cố gắng sử dụng bản gốc Url sẽ nhận được một 404 lỗi Không tìm Thấy. Nếu đây là một mối quan tâm xem xét sử dụng một phù hợp cắm để thiết lập và quản lý chuyển hướng.

source: You are about to break this occurrence out of its recurring event. You will be able to edit it independently of the original recurring event. This action cannot be undone. When you break occurrences from a recurring event their URLs will change, so any users trying to use the original URLs will receive a 404 Not Found error. If this is a concern, consider using a suitable plugin to setup and manage redirects.
vi: Bạn đang về để phá vỡ này xuất hiện ra của nó lặp lại sự kiện. Bạn sẽ có thể sửa nó độc lập của các ban đầu lặp lại sự kiện. Hành động này không thể sửa đổi được. Khi bạn phá vỡ sự xuất hiện từ sự kiện lặp lại thấy tử vi sẽ thay đổi, vì vậy, bất kỳ người sử dụng cố gắng sử dụng bản gốc Url sẽ nhận được một 404 lỗi Không tìm Thấy. Nếu đây là một mối quan tâm xem xét sử dụng một phù hợp cắm để thiết lập và quản lý chuyển hướng.

source: You are about to split this recurring event in two. The occurrence you selected and all subsequent occurrences in the recurring event will be separated into a new recurring event that you can edit independently of the original recurring event. This action cannot be undone. When you break occurrences from a recurring event their URLs will change, so any users trying to use the original URLs will receive a 404 Not Found error. If this is a concern, consider using a suitable plugin to setup and manage redirects.
vi: Bạn đang về để chia này lặp lại sự kiện trong hai. Sự xuất hiện các bạn lựa chọn và tất cả xảy ra sau đó trong lặp lại sự kiện sẽ được tách ra thành một mới lặp lại sự kiện mà bạn có thể sửa độc lập của các ban đầu lặp lại sự kiện. Hành động này không thể sửa đổi được. Khi bạn phá vỡ sự xuất hiện từ sự kiện lặp lại thấy tử vi sẽ thay đổi, vì vậy, bất kỳ người sử dụng cố gắng sử dụng bản gốc Url sẽ nhận được một 404 lỗi Không tìm Thấy. Nếu đây là một mối quan tâm xem xét sử dụng một phù hợp cắm để thiết lập và quản lý chuyển hướng.

source: You are about to split this series in two.
vi: Bạn đang về để chia này loạt trong hai.

source: You are about to split this series in two. The event you selected and all subsequent events in the series will be separated into a new series of events that you can edit independently of the original series. This action cannot be undone. When you break events from a series their URLs will change, so any users trying to use the original URLs will receive a 404 Not Found error. If this is a concern, consider using a suitable plugin to setup and manage redirects.
vi: Bạn đang về để chia này loạt trong hai. Các sự kiện các bạn lựa chọn và tất cả các sự kiện tiếp theo trong dòng sẽ tách ra thành một loạt các sự kiện mà bạn có thể sửa độc lập của các bản. Hành động này không thể sửa đổi được. Khi chị phá vỡ các sự kiện từ một loạt thấy tử vi sẽ thay đổi, vì vậy, bất kỳ người sử dụng cố gắng sử dụng bản gốc Url sẽ nhận được một 404 lỗi Không tìm Thấy. Nếu đây là một mối quan tâm xem xét sử dụng một phù hợp cắm để thiết lập và quản lý chuyển hướng.

source: You are currently editing all events in a recurring series.
vi: Bạn đang chỉnh sửa tất cả các sự kiện trong một định kỳ hàng loạt.

source: You can use this setting to set specific, individual defaults for any new Venue you create (these will not be used for your default venue).
vi: Bạn có thể sử dụng cái này để thiết lập cụ thể mặc định cá nhân cho bất kỳ Địa điểm mới bạn tạo ra (này sẽ không được sử dụng cho bạn định địa điểm).

source: You have venues for which we don't have geolocation data.
vi: Bạn có địa điểm mà chúng ta không có dữ liệu định vị.

source: You must select a recurrence end date
vi: Mày phải chọn một sự tái phát ngày kết thúc

source: You will be able to edit it independently from the original series.
vi: Bạn sẽ có thể sửa nó độc lập từ ban đầu hàng loạt.

source: Your site is now using the upgraded recurring events system. See the report below to learn how your events may have been adjusted during the migration process.
vi: Trang web của bạn là bây giờ sử dụng sự nâng cấp các sự kiện định kỳ hệ thống. Xem các báo cáo dưới đây, để tìm hiểu làm thế nào các sự kiện của bạn có thể có được điều chỉnh trong quá trình di cư.

source: Your site is now using the upgraded recurring events system. See the report below to learn how your events may have been adjusted during the migration process. Go ahead and %1$scheck out your events%2$s or %3$sview your calendar.%2$s
vi: Trang web của bạn là bây giờ sử dụng sự nâng cấp các sự kiện định kỳ hệ thống. Xem các báo cáo dưới đây, để tìm hiểu làm thế nào các sự kiện của bạn có thể có được điều chỉnh trong quá trình di cư. Đi trước và %1$scheck ra các sự kiện của bạn%2$các hoặc %3$sview lịch của bạn.%2$s

source: Zoom Dial-in Info
vi: Phóng to Quay thông Tin

source: Zoom Link
vi: Phóng To Liên Kết
