Repository: shirjeelarshad/dev.trboswift.com
Catalog: languages/plugins/tribe-events-calendar-pro-*.po
Languages: vi

source: Google Maps API geocode resolution is only supported with a custom API key.
vi: Bản Đồ Google mã địa lý giải được chỉ hỗ trợ với một tùy nhật thông tin.

source: Google Maps API replied with an error status to the request: %s
vi: Bản Đồ Google trả lời với một tình trạng lỗi để yêu cầu: %s

source: Google Maps API response is missing some data.
vi: Bản Đồ Google phản ứng là thiếu một số dữ liệu.

source: Google Maps API returned a malformed response.
vi: Bản Đồ Google trở về một bị thay đổi phản ứng.

source: Google maps iframe displaying the address to %s
vi: Google bản đồ khung hiển thị các địa chỉ để %s

source: Google maps iframe displaying the venue location map
vi: Google bản đồ khung hiển thị các vị trí địa điểm bản đồ

source: Grid Color
vi: Màu Lưới

source: Happens
vi: Xảy ra

source: Has %s
vi: Có %s

source: Heading
vi: Nhóm

source: Heading Color
vi: Nhóm Màu

source: Headings
vi: Tiêu đề

source: Height
vi: Chiều cao

source: Hide Details
vi: Giấu Thông Tin Chi Tiết

source: Hide location search
vi: Che giấu vị trí tìm kiếm

source: Hide Recurring %s
vi: Ẩn định Kỳ %s

source: Hide related events
vi: Hide liên quan đến sự kiện

source: Hide this widget if there are no upcoming events
vi: Ẩn này do nếu không có sự kiện sắp tới

source: Hide weekends on Week View
vi: Ẩn cuối tuần trên Tuần Xem

source: Highlight Color:
vi: Màu Nổi Bật:

source: Hooray!
vi: Hoan hô!

source: Horizontal Layout
vi: Bố Trí Ngang

source: Icon Color
vi: Biểu Tượng Màu

source: If fields are left empty when they're submitted, automatically fill them in with these values.
vi: Nếu trường được để trống rỗng khi họ đang đệ trình tự động lấp lại với những giá trị này.

source: If this is your first time using The Events Calendar Pro, you're in for a treat and are already well on your way to creating a first event. Here are some basics we've found helpful for users jumping into it for the first time:
vi: Nếu đây là lần đầu tiên sử dụng Các sự Kiện Lịch Pro, bạn đang ở trong một điều trị và đã cũng đang trên đường đến tạo ra một sự kiện đầu tiên. Ở đây là một số vấn đề cơ bản, chúng tôi đã tìm thấy hữu ích cho người nhảy vào nó lần đầu tiên:

source: Ignored
vi: Bỏ qua

source: In
vi: Trong

source: In a location
vi: Trong một vị trí

source: Inactive State
vi: Tình Trạng Không Hoạt Động

source: Include
vi: Bao gồm

source: Include this field on all new events in the Gutenberg block editor
vi: Bao gồm lĩnh vực này trên tất cả các sự kiện mới trong các Nữ khối editor

source: Is
vi: Là

source: Is Not
vi: Là Không

source: January
vi: Tháng giêng

source: and
vi: và

source: Jul
vi: Jun

source: July
vi: Ngày

source: June
vi: Tháng sáu

source: Keyword
vi: Từ khóa

source: Kilometers
vi: Km

source: Label Color
vi: Nhãn Màu

# Label for an all-day event.
source: All day
vi: Tất cả ngày

# label for day of month dropdown
source: day 1
vi: 1 ngày

# label for day of month dropdown
source: day 10
vi: ngày 10

# label for day of month dropdown
source: day 11
vi: ngày 11

# label for day of month dropdown
source: day 12
vi: ngày 12

# label for day of month dropdown
source: day 13
vi: ngày 13

# label for day of month dropdown
source: day 14
vi: ngày 14

# label for day of month dropdown
source: day 15
vi: ngày 15

# label for day of month dropdown
source: day 16
vi: ngày 16

# label for day of month dropdown
source: day 17
vi: ngày 17

# label for day of month dropdown
source: day 18
vi: ngày 18

# label for day of month dropdown
source: day 19
vi: ngày 19

# label for day of month dropdown
source: day 2
vi: ngày 2

# label for day of month dropdown
source: day 20
vi: ngày 20

# label for day of month dropdown
source: day 21
vi: ngày 21

# label for day of month dropdown
source: day 22
vi: ngày thứ 22

# label for day of month dropdown
source: day 23
vi: ngày 23

# label for day of month dropdown
source: day 24
vi: ngày 24

# label for day of month dropdown
source: day 25
vi: ngày 25

# label for day of month dropdown
source: day 26
vi: ngày 26

# label for day of month dropdown
source: day 27
vi: ngày 27

# label for day of month dropdown
source: day 28
vi: ngày 28

# label for day of month dropdown
source: day 29
vi: ngày 29

# label for day of month dropdown
source: day 3
vi: ngày 3

# label for day of month dropdown
source: day 30
vi: ngày 30

# label for day of month dropdown
source: day 31
vi: ngày 31

# label for day of month dropdown
source: day 4
vi: ngày thứ 4

# label for day of month dropdown
source: day 5
vi: ngày 5

# label for day of month dropdown
source: day 6
vi: ngày 6

# label for day of month dropdown
source: day 7
vi: ngày 7

# label for day of month dropdown
source: day 8
vi: ngày 8

# label for day of month dropdown
source: day 9
vi: ngày 9

# label for day of month dropdown
source: fifth Friday
vi: thứ năm, thứ sáu

# label for day of month dropdown
source: fifth Monday
vi: thứ năm, thứ sáu

# label for day of month dropdown
source: fifth Saturday
vi: thứ năm, thứ bảy

# label for day of month dropdown
source: fifth Sunday
vi: thứ năm, thứ sáu

# label for day of month dropdown
source: fifth Thursday
vi: thứ năm, thứ sáu

# label for day of month dropdown
source: fifth Tuesday
vi: thứ năm, thứ sáu

# label for day of month dropdown
source: fifth Wednesday
vi: thứ năm, thứ sáu

# label for day of month dropdown
source: first Friday
vi: đầu tiên thứ sáu

# label for day of month dropdown
source: first Monday
vi: đầu tiên thứ hai

# label for day of month dropdown
source: first Saturday
vi: đầu tiên, thứ bảy

# label for day of month dropdown
source: first Sunday
vi: chủ nhật đầu tiên

# label for day of month dropdown
source: first Thursday
vi: lần thứ

# label for day of month dropdown
source: first Tuesday
vi: đầu tiên thứ

# label for day of month dropdown
source: first Wednesday
vi: đầu tiên thứ

# label for day of month dropdown
source: fourth Friday
vi: thứ tư, thứ sáu

# label for day of month dropdown
source: fourth Monday
vi: thứ tư thứ hai

# label for day of month dropdown
source: fourth Saturday
vi: thứ tư, thứ bảy

# label for day of month dropdown
source: fourth Sunday
vi: ngày chủ nhật thứ tư

# label for day of month dropdown
source: fourth Thursday
vi: thứ tư

# label for day of month dropdown
source: fourth Tuesday
vi: thứ tư

# label for day of month dropdown
source: fourth Wednesday
vi: thứ tư thứ

# label for day of month dropdown
source: last day
vi: ngày cuối cùng

# label for day of month dropdown
source: last Friday
vi: thứ sáu tuần

# label for day of month dropdown
source: last Monday
vi: thứ hai vừa qua

# label for day of month dropdown
source: last Saturday
vi: thứ bảy tuần trước

# label for day of month dropdown
source: last Sunday
vi: ngày chủ nhật cuối cùng

# label for day of month dropdown
source: last Thursday
vi: thứ năm tuần trước

# label for day of month dropdown
source: last Tuesday
vi: thứ ba tuần

# label for day of month dropdown
source: last Wednesday
vi: lần thứ tư

# label for day of month dropdown
source: second Friday
vi: thứ hai, thứ sáu

# label for day of month dropdown
source: second Monday
vi: thứ hai thứ hai

# label for day of month dropdown
source: second Saturday
vi: thứ hai, thứ bảy

# label for day of month dropdown
source: second Sunday
vi: thứ hai chủ nhật

# label for day of month dropdown
source: second Thursday
vi: thứ hai, thứ bảy

# label for day of month dropdown
source: second Tuesday
vi: thứ hai, thứ ba

# label for day of month dropdown
source: second Wednesday
vi: thứ hai thứ

# label for day of month dropdown
source: third Friday
vi: thứ ba thứ

# label for day of month dropdown
source: third Monday
vi: thứ ba thứ

# label for day of month dropdown
source: third Saturday
vi: thứ ba, thứ bảy

# label for day of month dropdown
source: third Sunday
vi: thứ ba thứ

# label for day of month dropdown
source: third Thursday
vi: thứ ba, thứ năm

# label for day of month dropdown
source: third Tuesday
vi: thứ ba thứ

# label for day of month dropdown
source: third Wednesday
vi: thứ ba, thứ tư

# Label for option to set a custom color.
source: Custom
vi: Tuỳ

# Label for the "countdown to a single event" option.
source: Next upcoming event
vi: Tiếp theo sắp tới sự kiện

# Label for the "countdown to a single event" option.
source: Specific event
vi: Sự kiện đặc biệt

# Label for the default option.
source: Use Event Bar Color
vi: Sử Dụng Sự Kiện Bar Màu

# Label for the map pin control
source: Map Pin
vi: Pin Bản Đồ

source: Label Typography
vi: Nhãn Chữ

source: Labels
vi: Nhãn

source: Last
vi: Cuối cùng

source: last
vi: cuối cùng

source: Latitude
vi: Vĩ độ

source: Layout:
vi: Bố trí:

source: Link Color
vi: Link Màu

# Link ot the Events Manager page
source: Back to Manager
vi: Trở về để Quản lý

# Link ot the Events Manager page
source: Manager
vi: Quản lý

# Link title
source: Convert to Single
vi: Chuyển đổi để Duy nhất

source: Link Typography
vi: Link Kiểu Chữ

source: Links
vi: Liên kết

source: List
vi: Danh sách

source: List divider
vi: Danh sách chia

source: List ender
vi: Danh sách hugo

# list separator for final two elements
source: and
vi: và

source: Loading...
vi: Nạp...

source: Location
vi: Vị trí

source: Longitude
vi: Kinh độ

# Lowercase plural name of the Series post type
source: series
vi: loạt

# Lowercase singular name of the Series post type
source: series
vi: loạt

source: Manually enter event ID
vi: Tay vào sự kiện ID

source: Map
vi: Bản đồ

source: map
vi: bản đồ

source: Map of %1$s from %2$s
vi: Bản đồ của %1$s từ %2$s

source: Map view search distance limit
vi: Xem bản đồ tìm cách hạn

source: March
vi: Ngày

source: Match all
vi: Trận đấu tất cả

source: Match any
vi: Trận đấu nào

source: Max Width
vi: Max Rộng

source: Maximum Events
vi: Tối Đa Các Sự Kiện

source: May
vi: Có thể

source: Message to display when the countdown is complete.
vi: Tin nhắn cho thị khi đếm ngược hoàn toàn.

source: Meta Data
vi: Dữ Liệu

source: Migration of Weekly recurrence or exclusion rules with an interval greater than 1 is not yet supported. Remove the %1$s or wait to migrate until a path is available.
vi: Di chuyển của Tuần tái phát hoặc loại trừ các quy tắc với một khoảng thời gian lớn hơn 1 chưa được hỗ trợ. Bỏ %1$các hoặc chờ đợi để di chuyển cho đến khi một con đường có sẵn.

source: Mini Calendar
vi: Mini Lịch

source: Monday
vi: Thứ hai

source: Month
vi: Tháng

source: month
vi: tháng

source: Month Label Color
vi: Tháng Nhãn Màu

source: Month Label Typography
vi: Tháng Nhãn Chữ

source: Month Separator
vi: Tháng Tách

source: Month View Events Per Day
vi: Tháng Xem Các Sự Kiện Mỗi Ngày

source: Monthly
vi: Hàng tháng

source: monthly
vi: hàng tháng

source: monthly (custom)
vi: hàng tháng (tùy)

source: Monthly custom recurrences cannot have a dash set as the day to occur on.
vi: Hàng tháng, tuỳ chỉnh tái phát không thể có một chút bộ như ngày để xảy ra trên.

# monthly option for recurrence rule type dropdown
source: monthly
vi: hàng tháng

source: Months
vi: Tháng

source: months
vi: tháng

source: Move all events in this series to the Trash
vi: Di chuyển tất cả các sự kiện trong loạt phim này vào thùng Rác

source: Move all occurrences of this recurring event to the Trash
vi: Di chuyển tất cả những sự cố này lặp lại sự kiện vào thùng Rác

source: Multi-day
vi: Nhiều ngày

source: Multi-day Events
vi: Đa-các sự Kiện ngày

source: Name
vi: Tên

source: Navigation
vi: Chuyển hướng

source: Navigation Arrows Color
vi: Chuyển Hướng Mũi Tên Màu

source: Near
vi: Gần

source: Never
vi: Không bao giờ

source: never
vi: không bao giờ

source: New %s
vi: Mới %s

source: Next
vi: Tiếp theo

source: Next %1$s
vi: Tiếp theo %1$s

source: Next day
vi: Ngày tiếp theo,

source: next day
vi: ngày tiếp theo,

source: Next Event
vi: Tiếp Theo Sự Kiện

source: Next month
vi: Tháng tới

source: Next week
vi: Tuần tới

source: No
vi: Không có

source: No %s found
vi: Không %s được tìm thấy

source: No %s found in Trash
vi: Không %s được tìm thấy trong thùng Rác

source: No Default
vi: Không Có Mặc Định

source: No default set
vi: Không có mặc bộ

source: No events are associated with this Series yet.
vi: Không có sự kiện có liên quan đến hàng Loạt này chưa.

source: No events available to attach to a series.
vi: Không có sự kiện sẵn để gắn vào một loạt.

source: No results were found for this week. %1$s
vi: Không có kết quả không đã được tìm thấy tuần này. %1$s

source: No results were found for this week. Try searching another week.
vi: Không có kết quả không đã được tìm thấy tuần này. Cố gắng tìm kiếm một tuần nữa.

source: No saved organizers yet.
vi: Không cứu tổ chức sơ.

source: No saved venues yet.
vi: Không có địa điểm lưu sơ.

source: None
vi: Không có

source: Not
vi: Không

source: Not an event post.
vi: Không phải là một bài sự kiện.

source: Note: the Day View only supports YYYY-MM-DD date formats as well as relative date formats like "yesterday", "today", "tomorrow", "+3 days", etc.
vi: Chú ý: Xem Ngày chỉ hỗ trợ NĂM-MM-DD định dạng ngày cũng như ngày tương đối dạng như "ngày hôm qua", "ngày nay", "ngày mai", "+3 ngày", etc.

source: Notes On Event Styling
vi: Ghi Chú Về Sự Kiện Kiểu

source: Notes On Event View Styling
vi: Ghi Chú Về Sự Kiện Xem Phong Cách

# Notes on recommended image size for map pins.
source: Google recommends a marker no more than 80px tall.
vi: Google đề nghị một dấu hiệu không hơn 80px cao.

source: Notices
vi: Thông báo

source: Nov
vi: Ngày

source: November
vi: Ngày

source: Number of events to list below the mini calendar:
vi: Số sự kiện để danh sách dưới nhỏ lịch:

source: Number of events to show per day:
vi: Số sự kiện để cho mỗi ngày:

source: Number of events to show:
vi: Số sự kiện hiển thị:

# number suffix for numbers ending in 1
source: %1$sst day
vi: %1$thông ngày

# number suffix for numbers ending in 2
source: %1$snd day
vi: %1$s. n. d ngày

# number suffix for numbers ending in 3
source: %1$srd day
vi: %1$srd ngày

# number suffix for numbers ending in something other than 1, 2, or 3
source: %1$sth day
vi: %1$như là, một ngày

source: Object Fit
vi: Đối Tượng Phù Hợp Với

# occurence count text
source: events
vi: sự kiện

source: Oct
vi: Tháng

source: October
vi: Ngày

source: of the month
vi: của tháng

source: of this event have been created through %s.
vi: của sự kiện này, đã tạo ra thông qua %s.

source: On
vi: Trên

source: on
vi: trên

source: On and After
vi: Và Sau

source: On and Before
vi: Và Trước khi

source: On hover
vi: Vào di

source: On or After
vi: Hoặc Sau

source: On or Before
vi: Trước

source: On the
vi: Trên

source: on the
vi: trên

source: Once
vi: Một lần

source: once
vi: một lần

# once option for recurrence rule type dropdown
source: once
vi: một lần

source: One per line
vi: Mỗi dòng

source: Ongoing
vi: Đang diễn ra

source: Only All-day Events
vi: Chỉ có tất Cả các sự Kiện ngày

source: Only Featured Events
vi: Chỉ Có Sự Kiện Đặc Trưng

source: Only Geocoded Events
vi: Chỉ Địa Sự Kiện

source: Only Multi-day Events
vi: Chỉ có sự Kiện Nhiều ngày

source: Only Recurring Events
vi: Chỉ Lặp Lại Sự Kiện

source: Opacity
vi: Mờ

source: Options
vi: Lựa chọn

source: Options (one per line)
vi: Lựa chọn (mỗi dòng)

source: Options selected here will override what was selected in the "General Theme" and "Global Elements" sections
vi: Chọn, ở đây sẽ ghi đè lên những gì đã được chọn trong "chủ Đề Chung" và "Toàn cầu yếu Tố" phần

source: Organizer
vi: Tổ chức

source: Other
vi: Khác

source: Otherwise, if you're feeling adventurous, you can get started by heading to the Events menu and adding your first event.
vi: Nếu không, nếu anh đang cảm thấy mạo hiểm, bạn có thể bắt đầu bằng cách đi đến các sự Kiện đơn và việc thêm sự kiện.

source: Our number one goal is helping you succeed, and to whatever extent possible, we'll help troubleshoot and guide your customizations or tweaks. While we won't build your site for you, and we can't guarantee we'll be able to get you 100% integrated with every theme or plugin out there, we'll do all we can to point you in the right direction and to make you -- and your client, as is often more importantly the case -- satisfied.
vi: Mục tiêu số một đang giúp cậu thành công, và để bất cứ điều gì mức có thể, chúng tôi sẽ giúp khắc phục và hướng dẫn của bạn tùy chỉnh hoặc chỉnh. Trong khi chúng ta sẽ không xây dựng trên trang web của bạn, và chúng tôi không thể đảm bảo, chúng tôi sẽ có thể giúp bạn 100% tích hợp với mọi chủ đề hay cắm ra khỏi đó, chúng tôi sẽ làm tất cả chúng tôi có thể chỉ cho anh đi đúng hướng và để làm cho các bạn -- và khách hàng của bạn, như thường quan trọng hơn là một trường hợp-hài lòng.

# Parenthetical text for the link to the entire series.
source: (See All)
vi: (Xem Tất Cả)

source: Past Event Background Color
vi: Sự Kiện Trong Quá Khứ Màu Nền

source: Pending
vi: Chờ

source: Phone
vi: Điện thoại

source: Phone Color
vi: Màu Sắc Điện Thoại

source: Phone Typography
vi: Điện Thoại Kiểu Chữ

source: photo
vi: ảnh

source: Photo Background Color
vi: Ảnh Màu Nền

source: Photo View
vi: Ảnh Xem

# Placeholder label for taxonomy filter dropdown.
source: Select a Taxonomy Term
vi: Chọn một Hạn Phân loại

# placeholder used where the true day of the day is determined dynamically
source: day
vi: ngày

# Plural name of the Series post type
source: Series
vi: Loạt

source: Popup Date Switch Typography
vi: Bật Lên Ngày Chuyển Đổi Kiểu Chữ

source: Popup Date Typography
vi: Bật Lên Ngày Kiểu Chữ

source: Postal Code
vi: Mã Bưu

# pretext for exclusion rule type dropdown
source: Not
vi: Không

# pretext for recurrence rule type dropdown
source: Happens
vi: Xảy ra

source: Prev
vi: Trước

source: Preview Series
vi: Xem Trước Loạt

source: Previous
vi: Trước đó

source: Previous %1$s
vi: Trước %1$s

source: Previous month
vi: Tháng trước

source: Previous week
vi: Tuần trước

source: Previous/Next Events
vi: Trước/Sau Sự Kiện

source: Price
vi: Giá

# publish box time format
source: H:i
vi: H:tôi

# Qualifying the "different day". Example: "day" in "day 12 of the month"
source: day
vi: ngày

# Qualifying the "different day". Example: "the" in "the first Friday"
source: the
vi: những

source: Radio
vi: Đài phát thanh

source: Radio Buttons
vi: Nút Radio

source: Read about our plans for future features.
vi: Đọc về chúng tôi có kế hoạch cho tương lai.

source: Read more
vi: Đọc nhiều

source: Ready to go? The first step is a migration preview.
vi: Sẵn sàng để đi? Bước đầu tiên là một di cư xem trước.

source: Recurrence Count
vi: Tái Phát Đếm

source: Recurrence Description
vi: Tái Phát Mô Tả

source: Recurrence Description:
vi: Tái Phát Mô Tả:

source: Recurrence End Date
vi: Tái Phát Ngày Kết Thúc

source: Recurrence meta should not be empty.
vi: Tái phát siêu không nên trống rỗng.

source: Recurrence patterns are not yet supported for events with tickets or RSVPs.
vi: Tái phát mẫu chưa được hỗ trợ cho các sự kiện với vé hay câu trả lời.

source: Recurrence Rules
vi: Quy Tắc Tái Phát

source: Recurring
vi: Định kỳ,

source: recurring %1$s
vi: định kỳ %1$s

source: Recurring %1$s.
vi: Định kỳ %1$s.

source: Recurring %s
vi: Định kỳ %s

source: Recurring %s:
vi: Định kỳ %các:

source: Recurring Event
vi: Lặp Lại Sự Kiện

source: Recurring Event Day of Week
vi: Lặp lại sự Kiện Ngày trong Tuần

source: Recurring event ends
vi: Định kỳ sự kết thúc

source: Recurring event ends on this date
vi: Lặp lại sự kiện kết thúc vào ngày này

source: Recurring event instances
vi: Sự kiện định kỳ trường hợp

source: Recurring event instances are still being created…
vi: Sự kiện định kỳ trường hợp vẫn còn đang tạo ra...

source: Recurring Event:
vi: Lặp Lại Sự Kiện:

source: Recurring Events
vi: Lặp Lại Sự Kiện

source: Recurring Events Active
vi: Lặp Lại Sự Kiện Hoạt Động

source: Recurring events will be created this far in advance
vi: Lặp lại sự kiện sẽ được tạo ra này trước đến nay

# Recurring label for event in events list widget.
source: Recurring
vi: Định kỳ,

# Recurring label for event in featured venue widget.
source: Recurring
vi: Định kỳ,

source: Region
vi: Khu vực

source: Related %s
vi: Liên quan %s

source: Related Events
vi: Liên Quan Sự Kiện

source: Related Events Settings
vi: Liên Quan Sự Kiện Cài Đặt

source: Remove
vi: Bỏ

source: remove
vi: bỏ

source: Remove related events from the single event view (with classic editor)
vi: Bỏ liên quan các sự kiện từ sự kiện duy nhất xem (với biên tập)

source: Removes location search field from the Events Bar on all views.
vi: Loại bỏ vị trí lĩnh vực tìm kiếm sự Thanh trên tất cả các quan điểm.

source: Repeat This Event
vi: Lặp Lại Sự Kiện Này

source: Restore all events in this series from the Trash
vi: Khôi phục lại tất cả sự kiện này loạt từ thùng Rác

source: Restore all occurrences of this recurring event from the Trash
vi: Khôi phục lại tất cả những sự cố này lặp lại sự kiện từ thùng Rác

source: Restore Recurring Event
vi: Khôi Phục Lại Sự Kiện Lặp Lại

source: Restore Series
vi: Khôi Phục Lại Loạt

source: RSVP/Tickets
vi: ĐƯỢC/Vé

source: RSVP/Tickets are not available in preview mode.
vi: ĐƯỢC/Vé không có sẵn trong chế độ xem trước.

source: same day
vi: cùng một ngày

source: Saturday
vi: Thứ bảy

source: Schedule multiple events
vi: Lịch trình nhiều sự kiện

source: Search
vi: Tìm kiếm

source: Search %s
vi: Tìm kiếm %s

source: Search events
vi: Tìm kiếm sự kiện

source: Search for a specific upcoming event
vi: Tìm kiếm một cụ thể sắp tới sự kiện

source: Second
vi: Thứ hai

source: second
vi: thứ hai

source: see all
vi: xem tất cả

source: Select a specific upcoming event by ID
vi: Chọn một cụ thể sắp tới sự kiện bởi ID

source: Select a State
vi: Chọn một tiểu Bang

source: Select a Taxonomy Term
vi: Chọn một Hạn Phân loại

source: Select an %1$s
vi: Chọn một %1$s

source: Select an upcoming event using date-based rules and meta information.
vi: Chọn một trong các sự kiện sử dụng ngày dựa trên quy tắc và siêu thông tin.

source: Select Date
vi: Chọn Ngày

source: Select date.
vi: Chọn ngày.

# Separator for event organizers in events list widget.
source: and
vi: và

source: September
vi: Tháng chín

source: Series
vi: Loạt

source: Series draft updated.
vi: Loạt thảo cập nhật.

source: Series ends
vi: Dòng kết thúc

source: Series ends on this date
vi: Dòng kết thúc vào ngày này

source: Series options
vi: Loạt các lựa chọn

source: Series published.
vi: Loạt được xuất bản.

# Series relationship marker prefix, w/o colon.
source: Event Series
vi: Sự Kiện Hàng Loạt

# Series relationship marker prefix, with colon.
source: Event Series:
vi: Sự Kiện Hàng Loạt:

source: Series restored to revision from %s.
vi: Loạt khôi phục lại sửa đổi từ %s.

source: Series saved.
vi: Loạt cứu.

source: Series scheduled for: %s.
vi: Loạt lên kế hoạch cho: %s.

source: Series submitted.
vi: Chuỗi trình.

source: Series updated.
vi: Loạt cập nhật.

source: Series:
vi: Bộ:

source: Set the distance that the location search covers (find events within X distance units of location search input).
vi: Đặt khoảng cách mà tìm kiếm địa điểm bao (tìm thấy sự kiện trong X khoảng cách đơn vị trí đầu vào tìm kiếm).

source: Settings
vi: Cài đặt

source: Show Details
vi: Cho Chi Tiết

source: Show only the first instance of each recurring event (only affects list-style views).
vi: Chỉ lần đầu tiên của mỗi lặp lại sự kiện (chỉ ảnh hưởng tới danh sách-phong cách xem).

source: Show only the next event in each Series (only affects list-style views).
vi: Chương trình chỉ tiếp theo sự kiện trong mỗi Loạt (chỉ ảnh hưởng tới danh sách-phong cách xem).

source: Show other events with the same event categories and/or tags.
vi: Hiển thị các sự kiện khác với cùng một loại sự kiện và/hoặc tags.

source: Show seconds?
vi: Show giây?

source: Show Series title on event pages and calendar views
vi: Cho tiêu đề Dòng trên trang sự kiện và xem lịch

source: Single Event
vi: Sự Kiện Duy Nhất
