Repository: shirjeelarshad/dev.trboswift.com
Catalog: languages/plugins/tribe-events-calendar-pro-*.po
Languages: vi

# "onwards" as in "from TIME onwards"
source: %1$s onwards
vi: %1$các trở đi

# "Remove" label for selected term.
source: (remove)
vi: (bỏ)

# "until" as in "from DATE until DATE"
source: Until %1$s
vi: Cho đến khi %1$s

source: %1$s %2$s %3$s. Click to select %4$s.
vi: %1$các %2$các %3$s. Bấm chọn %4$s.

source: %1$s %3$sView %2$s%3$s
vi: %1$các %3$sView %2$các%3$s

source: %1$s at %2$s
vi: %1$s tại %2$s

source: %1$s at %2$s to %3$s at %4$s.
vi: %1$s tại %2$các để %3$s tại %4$s.

source: %1$s for week of %2$s
vi: %1$các cho tuần của %2$s

source: %1$s now
vi: %1$các bây giờ

source: %1$s published.
vi: %1$các công bố.

source: %1$s saved.
vi: %1$các cứu.

source: %1$s Settings
vi: %1$các thiết Lập

source: %1$s to %2$s.
vi: %1$các để %2$s.

source: %1$s updated.
vi: %1$các cập nhật.

source: %2$s and %3$s are not yet supported on recurring %1$s.
vi: %2$s và %3$s chưa được hỗ trợ trên định kỳ %1$s.

source: %d instance
vi: %d dụ

source: %d occurrence
vi: %d xuất hiện

source: %d%% complete
vi: d %%% hoàn thành

source: %s Details
vi: %các chi Tiết

source: %s for week of %s
vi: %các cho tuần của %s

source: %s Link
vi: %các liên Kết

source: %s published privately.
vi: %các công nhân.

source: %s published.
vi: %các công bố.

source: %s reverted to draft.
vi: %các trở lại để thảo.

source: %s scheduled.
vi: %các dự kiến.

source: %s updated.
vi: %các cập nhật.

source: %sInstallation/Setup FAQs%s from our support page can help give an overview of what the plugin can and cannot do. This section of the FAQs may be helpful as it aims to address any basic install questions not addressed by the new user primer.
vi: %sInstallation/Cài đặt câu Hỏi%s từ hỗ trợ của chúng tôi trang có thể giúp cho một tổng quan của những gì các cắm có thể và không thể làm gì. Phần này của các câu Hỏi có thể hữu ích như nó nhằm giải quyết bất kỳ cơ bản cài đặt câu hỏi không được giải quyết bởi mới dùng mồi.

source: %sOur New User Primer%s was designed for folks in your exact position. Featuring both step-by-step videos and written walkthroughs that feature accompanying screenshots, the primer aims to take you from zero to hero in no time.
vi: %chua Mới Dùng Mồi%các được thiết kế cho những người trong trang trí chính xác. Với cả hai từng bước video và viết sao mà tính đi kèm hình ảnh mồi nhằm mục đích để đưa bạn từ zero để anh hùng, không có thời gian.

source: &larr; Back to %s
vi: Tất cả để %s

source: (%s event)
vi: (%các sự kiện)

source: (See all)
vi: (Xem tất cả)

source: + %d More
vi: + %d Hơn

source: +1 more
vi: +1 hơn

source: , and
vi: và

source: 2nd day
vi: Ngày thứ 2

source: 3rd day
vi: Ngày thứ 3

source: 4th day
vi: Ngày thứ 4

source: 5th day
vi: Ngày thứ 5

source: 6th day
vi: Ngày thứ 6

source: 7th day
vi: Ngày thứ 7

source: A
vi: Một

source: a different day:
vi: một ngày khác nhau:

source: a different time:
vi: một thời gian khác nhau:

source: A link to a particular %s.
vi: Một liên kết với một đặc biệt %s.

# A note about what this shows when "Next Event" is the countdown type.
source: On “Next Event” type of countdown, this text will only show when there are no events to show.
vi: Trên "Tiếp theo sự Kiện" loại đếm ngược, văn bản này sẽ chỉ xuất hiện khi không có sự kiện hiển thị.

source: Actions
vi: Hành động

source: Add
vi: Thêm

source: Add %1$s
vi: Thêm %1$s

source: Add a filter
vi: Thêm một bộ lọc

source: Add additional fields to your event admin pages by configuring the fields and options here. Your custom additional fields then display on the event admin so that anyone creating events can add unique event information such as food options, recommended age groups, or parking details. %s
vi: Thêm lĩnh vực của sự kiện trang quản trị bởi cấu hình lĩnh vực và lựa chọn ở đây. Tùy chỉnh trường bổ sung sau đó, màn hình hiển thị trên các sự kiện quản trị vì vậy, bất kỳ ai tạo ra các sự kiện có thể thêm sự kiện duy nhất thông tin như thức ăn tùy chọn, giới thiệu nhóm tuổi, hoặc chi tiết đậu xe. %s

source: Add another
vi: Thêm một

source: Add events to Series
vi: Thêm sự kiện để Loạt

source: Add Exception
vi: Thêm Ngoại Lệ

source: Add Exclusion
vi: Loại Trừ Thêm

source: Add field
vi: Thêm trường

source: Add More
vi: Thêm Nữa

source: Add more events
vi: Thêm sự kiện

source: Add New
vi: Thêm Mới

source: Add New %1$s on %2$s
vi: Thêm Mới %1$vào %2$s

source: Add New %s
vi: Thêm Mới %s

source: Add Rule
vi: Thêm Quy Tắc

source: Additional %1$s Fields
vi: Thêm %1$các lĩnh Vực

source: Additional Field
vi: Lĩnh Vực Khác

# additional field update
source: All fields have been updated!
vi: Tất cả các trường đã được cập nhật!

# additional field update
source: An unexpected error stopped the update from completing.
vi: Một bất ngờ lỗi ngừng cập nhật hoàn thành.

# additional field update
source: Working&hellip;
vi: Làm việc...

source: Additional Fields
vi: Trường Bổ Sung

# additional fields update trigger
source: Click here to run the updater.
vi: Bấm vào đây để chạy các cập.

source: Address
vi: Địa chỉ

source: Adjust the event start date to change the recurrence pattern.
vi: Điều chỉnh các sự kiện ngày bắt đầu thay đổi sự tái phát mô hình.

# Admin referer error message.
source: The event is not valid.
vi: Sự kiện này là không hợp lệ.

# Admin referer error message.
source: The provided nonce is not valid.
vi: Các cung cấp nonce là không hợp lệ.

source: Advanced event filtering
vi: Nâng cao sự kiện lọc

source: After
vi: Sau

source: after
vi: sau

source: After HTML
vi: Sau khi HTML

source: All
vi: Tất cả

source: all
vi: tất cả

source: All %1$s
vi: Tất cả %1$s

source: All %1$s for %2$s
vi: Tất cả %1$các cho %2$s

source: All Day
vi: Tất Cả Ngày

source: All day
vi: Tất cả ngày

source: all day
vi: tất cả ngày

# All day label for event
source: All day
vi: Tất cả ngày

source: All Day.
vi: Tất Cả Các Ngày.

source: All Events Link
vi: Tất Cả Liên Kết Các Sự Kiện

source: All-day Events
vi: Tất cả các sự Kiện ngày

source: Allow users to decide whether to show all instances of a recurring event on list-style views.
vi: Cho phép sử dụng để quyết định để cho tất cả trường hợp của một sự kiện lặp lại trên danh sách-phong cảnh.

source: Allow users to limit list-style views to only show the next event in each Series.
vi: Cho phép sử dụng để giới hạn danh sách-phong cách xem để chỉ cho các sự kiện tiếp theo trong mỗi Loạt.

# An error raised in the context of duplicating an event.
source: A valid event could not be found.
vi: Một hợp lệ sự kiện không thể được tìm thấy.

# An error raised in the context of duplicating an event.
source: The post ID is missing from the request.
vi: Các bài ID là mất tích từ các yêu cầu.

# An unspecified end date
source: an unspecified date
vi: một ngày không nói rõ

source: and
vi: và

source: Apr
vi: Trước

source: April
vi: Ngày

source: Are you sure you want to delete this exception?
vi: Bạn có chắc chắn muốn xóa ngoại lệ này?

source: Are you sure you want to delete this exclusion?
vi: Bạn có chắc chắn muốn xóa loại trừ này?

source: Are you sure you want to remove this recurrence?
vi: Bạn có chắc chắn muốn loại bỏ sự tái diễn này?

source: Are you sure you want to trash all occurrences of these events?
vi: Anh có chắc là muốn vào sọt rác tất cả sự xuất hiện của những sự kiện này?

source: Are you sure you wish to remove this field and its data from all events?
vi: Bạn có chắc chắn muốn bỏ lĩnh vực này và các dữ liệu từ tất cả các sự kiện?

# As in: day 12 of the month
source: of the month
vi: của tháng

source: Assign event to series
vi: Gán sự kiện để loạt

source: Aug
vi: Tám

source: August
vi: Ngày

source: Author
vi: Giả

source: Automatically remove recurring event instances older than this
vi: Tự động bỏ sự kiện định kỳ trường hợp hơn này

source: Background Color
vi: Màu Nền

source: Before
vi: Trước khi

source: Before HTML
vi: Trước khi HTML

source: Before posting a new thread, please do a search to make sure your issue hasn't already been addressed. When posting please make sure to provide as much detail about the problem as you can (with screenshots or screencasts if feasible), and make sure that you've identified whether a plugin / theme conflict could be at play in your initial message.
vi: Trước khi gửi một chủ đề mới, hãy làm một tìm kiếm, để đảm bảo rằng vấn đề của bạn chưa được giải quyết. Khi đăng hãy chắc chắn để cung cấp càng nhiều chi tiết về những vấn đề như anh có thể (bằng các hình ảnh hoặc chơi game nếu khả thi), và hãy chắc chắn rằng bạn đã xác định có một cắm / chủ đề xung đột có thể là lúc chơi trong ban đầu của tin nhắn.

# Begins the line indicating on which month the event will occur
source: in
vi: trong

# Begins the line indicating what day of the week the event will occur on
source: On
vi: Trên

# Begins the line indicating when a recurrence time starts
source: At
vi: Tại

# Begins the line indicating when a recurrence time starts
source: From
vi: Từ

source: Between
vi: Giữa

source: Border Color
vi: Màu Biên Giới

source: Border Radius
vi: Bán Kính Biên Giới

source: Break from Recurring Event
vi: Phá vỡ từ Lặp lại sự Kiện

source: Break from Series
vi: Phá vỡ từ Loạt

source: Break this event out of its series and edit it independently
vi: Phá vỡ sự kiện này trong số loạt bài của mình và sửa nó độc lập

source: Break this occurrence out of the recurring event and edit it independently
vi: Phá vỡ sự kiện này trong số các sự kiện lặp lại và chỉnh sửa nó độc lập

source: Calendar Link
vi: Lịch Liên Kết

source: Calendar Links
vi: Lịch Liên Kết

source: Cancel
vi: Hủy

source: Categories
vi: Loại

source: Category
vi: Mục

source: Category Exclusion
vi: Thể Loại Trừ

source: Change the default view for Mobile users.
vi: Thay đổi quan điểm cho người dùng Di động.

source: Check this to only show weekdays on Week View. This also affects the Events by Week widget.
vi: Kiểm tra này để chỉ cho các ngày trong tuần trên Tuần Xem. Này cũng ảnh hưởng đến các sự Kiện của Tuần phụ tùng.

source: Check this to show the After HTML from the text area below on events displayed via shortcode.
vi: Kiểm tra này để cho các Sau khi HTML từ các khu vực văn bản dưới đây, trên các sự kiện hiển thị qua ngắn.

source: Check this to show the Before HTML from the text area below on events displayed via shortcode.
vi: Kiểm tra này để cho các Trước khi HTML từ các khu vực văn bản dưới đây, trên các sự kiện hiển thị qua ngắn.

source: Checkbox
vi: Hộp

source: City
vi: Thành phố

source: Clean up recurring events after
vi: Làm sạch các sự kiện định kỳ sau

source: Click to toggle datepicker
vi: Nhấn để chuyển đổi bảng chọn ngày

source: Close modal
vi: Gần phương

source: Color
vi: Màu sắc

source: Completed!
vi: Hoàn thành!

source: Completion Message
vi: Tin Nhắn Hoàn Thành

source: Condense %1$s Series
vi: Đặc %1$các Loạt

source: Condense events in Series
vi: Lại các sự kiện trong Loạt

# Confirmation message
source: Are you sure you want to convert this recurring event instance into a single event? This cannot be undone.
vi: Bạn có chắc chắn muốn đổi lại sự kiện dụ vào một sự kiện duy nhất? Điều này không thể sửa đổi được.

source: Contact your Host or your system administrator and ask to upgrade to the latest version of PHP.
vi: Liên lạc với máy hay quản trị hệ thống và mời nâng cấp phiên bản mới nhất của BẠN#.

source: Contain
vi: Chứa

source: Content
vi: Nội dung

source: Convert this occurrence to a single %1$s.
vi: Chuyển đổi điều này xảy ra với một %1$s.

source: Cost
vi: Chi phí

source: Countdown Completed Text:
vi: Đếm Ngược Hoàn Thành Văn Bản:

source: Countdown Number
vi: Số Đếm Ngược

source: Countdown Text
vi: Văn Bản Đếm Ngược

source: Country
vi: Nước

source: Cover
vi: Bìa

source: Create recurring events in advance for
vi: Tạo ra các sự kiện định kỳ trước cho

source: Custom
vi: Tuỳ

source: Custom Content
vi: Tùy Nội Dung

source: Custom Dividers
vi: Tùy Ngăn

source: Custom field deleted.
vi: Tùy lĩnh vực này đã bị xóa.

source: Custom field updated.
vi: Trường tùy cập nhật.

source: Custom Fields
vi: Chỉnh Fields

# custom monthly option for recurrence rule type dropdown
source: monthly (custom)
vi: hàng tháng (tùy)

# custom recurrence time separator
source: to
vi: đến

# custom recurrence time/date separator
source: on the
vi: trên

# custom recurrence time/date separator
source: the
vi: những

source: Custom recurrences must have a type selected.
vi: Tùy tái phát phải có một loại được lựa chọn.

source: Custom recurrences must have all data present.
vi: Tùy tái phát phải có tất cả dữ liệu nay.

# custom weekly option for recurrence rule type dropdown
source: weekly (custom)
vi: hàng tuần (tùy)

# custom yearly option for recurrence rule type dropdown
source: yearly (custom)
vi: hàng năm (tùy)

source: Customizable HTML to display after the event.
vi: Tùy HTML để hiển thị sau khi sự kiện này.

source: Customizable HTML to display before the event.
vi: Tùy HTML để bày trước khi những sự kiện.

source: Daily
vi: Hàng ngày

source: daily
vi: hàng ngày

# daily option for recurrence rule type dropdown
source: daily
vi: hàng ngày

source: Date
vi: Ngày

source: Date Entry Format
vi: Ngày Nhập Định Dạng

source: Date in YYY-MM-DD or YYYY-MM format
vi: Ngày trong MONSTER-MM-DD hoặc NĂM-MM dạng

source: Date Lower Boundary
vi: Ngày Hạ Giới

source: Date out of range.
vi: Ngày ra khỏi phạm vi.

source: Date Selector
vi: Ngày Chọn

source: Date Tag
vi: Ngày Tag

source: Date Upper Boundary
vi: Ngày Trên Ranh Giới

source: Date/Time
vi: Ngày/Giờ

source: Dates
vi: Ngày

source: Day
vi: Ngày

source: day
vi: ngày

source: Day Hover Color
vi: Ngày Di Màu

source: Day Number Color
vi: Ngày Số Màu

source: Day Number Typography
vi: Ngày Kiểu Chữ Số

source: Day of week
vi: Ngày trong tuần

source: Day of Week Color
vi: Ngày trong Tuần Màu

source: Day of Week Typography
vi: Ngày trong Tuần kiểu Chữ

source: Days
vi: Ngày

source: days
vi: ngày

# debug geodata
source: Geocode request failed (%1$s - %2$s)
vi: Mã địa lý yêu cầu thất bại (%1$s - %2$s)

# debug recurrence
source: incorrect slug
vi: không chính xác sên

# debug recurrence
source: invalid date
vi: không hợp lệ ngày

# debug recurrence
source: Invalid instance of a recurring event was requested (%1$s) redirecting to %2$s
vi: Không hợp lệ trường hợp của một sự kiện định kỳ được yêu cầu (%1$s) chuyển hướng đến %2$s

# debug recurrence
source: Unknown
vi: Không rõ

source: December
vi: Ngày

source: Default
vi: Mặc định

source: Default address
vi: Mặc định địa chỉ

source: Default city
vi: Mặc định thành phố

source: Default Content
vi: Mặc Định Nội Dung

source: Default country
vi: Mặc định đất nước

source: Default mobile view
vi: Mặc định xem điện thoại di động

source: Default organizer
vi: Định tổ chức

source: Default phone
vi: Mặc định điện thoại

source: Default postal code/zip code
vi: Mặc định mã bưu/mã

source: Default state/province
vi: Mặc định tỉnh

source: Default venue
vi: Mặc định địa điểm

source: Delete
vi: Xóa

source: Delete all events in this series permanently
vi: Xóa tất cả các sự kiện trong loạt phim này vĩnh viễn

source: Delete all occurrences of this recurring event permanently
vi: Hủy bỏ tất cả những sự cố này lặp lại sự kiện vĩnh viễn

source: Delete Recurring Event Permanently
vi: Rõ Ràng Kiện Lặp Lại Vĩnh Viễn

source: Delete Series Permanently
vi: Rõ Ràng Loạt Vĩnh Viễn

source: Delete This
vi: Hủy Bỏ Điều Này

# Describes a day of the month (e.g. "day 5" or "day 27")
source: day %1$s
vi: ngày %1$s

source: Description
vi: Mô tả

# Description of the Events By Week Widget.
source: Display %1$s by day for the week.
vi: Hiển thị %1$các ngày trong tuần.

# Description of the Events Calendar Widget.
source: Displays this month's events.
vi: Hiển thị tháng này của các sự kiện.

source: Descriptions
vi: Mô tả

source: Details
vi: Chi tiết

# dialog cancel button text
source: Cancel
vi: Hủy

# dialog description for this and following events
source: These changes will affect this event and all following %s
vi: Những thay đổi này sẽ ảnh hưởng đến sự kiện này, và tất cả sau %s

# dialog option for all events
source: All %s
vi: Tất cả %s

# dialog option for this and following events
source: This and following %s
vi: Này, và sau %s

# dialog title for edit recurring event
source: Edit recurring $s
vi: Chỉnh sửa định kỳ $s

# dialog title for trash recurring event
source: Trash recurring $s
vi: Thùng rác định kỳ $s

source: Display Images
vi: Màn Hình

source: Display of %1$s from %2$s
vi: Hiển thị của %1$s từ %2$s

source: Display Seconds
vi: Hiển Thị Giây

source: Display:
vi: Hiển thị:

source: Displays a list of upcoming events at a specific venue.
vi: Hiển thị một danh sách của các sự kiện sắp tới ở một địa điểm cụ thể.

source: Displays the time remaining until a specified event.
vi: Hiển thị thời gian còn lại cho đến khi một quy định tổ chức sự kiện.

source: Displays this month’s events.
vi: Hiển thị tháng này của các sự kiện.

source: Distance
vi: Khoảng cách

source: Distance unit
vi: Khoảng cách đơn vị

source: Draft
vi: Thảo

source: Draft %s
vi: Thảo %s

source: Dropdown
vi: Thả xuống

source: Duplicate
vi: Lặp lại

source: Edit %s
vi: Chỉnh sửa %s

source: Edit All
vi: Chỉnh Sửa Tất Cả

source: Edit all events in this series
vi: Chỉnh sửa tất cả sự kiện này loạt

source: Edit all occurrences of this recurring event
vi: Chỉnh sửa tất cả những sự cố này lặp lại sự kiện

source: Edit Future Events
vi: Chỉnh Sửa Sự Kiện Trong Tương Lai

source: Edit Recurring %1$s
vi: Chỉnh sửa định Kỳ %1$s

source: Edit Recurring Event
vi: Chỉnh Sửa Lặp Lại Sự Kiện

source: Edit Series
vi: Chỉnh Sửa Loạt

source: Edit series
vi: Chỉnh sửa loạt

source: Edit Single
vi: Chỉnh Sửa Duy Nhất

source: Edit Upcoming
vi: Chỉnh Sửa Sắp Tới

source: Email Color
vi: Màu Sắc

source: Email Typography
vi: Email Kiểu Chữ

source: Enable the After HTML (below) on shortcodes.
vi: Cho phép Sau khi HTML (dưới) trên mã ngắn.

source: Enable the Before HTML (below) on shortcodes.
vi: Cho phép Trước khi HTML (dưới) trên mã ngắn.

source: Enable the Events Manager as the default page for viewing Events on the Administration page.
vi: Cho phép những sự Kiện Quản lý như là mặc trang để xem những sự Kiện chính Quyền trang.

source: End Date
vi: Ngày Kết Thúc

source: Ends
vi: Kết thúc

source: Enter a custom Google Maps API key
vi: Nhập một chỉnh bản Đồ Google chìa khóa

source: Enter a date using a standard date format or a relative string like: tomorrow, next week, +5 days, etc
vi: Vào một ngày sử dụng một tiêu chuẩn dạng ngày hoặc một tương đối chuỗi như: ngày mai, vào tuần tới, 5 ngày, etc

source: Enter a search keyword.
vi: Nhập một tìm kiếm từ khóa.

source: Enter a URL-formatted event name
vi: Nhập một địa chỉ định, sự kiện tên

source: Enter a venue name or ID.
vi: Nhập một địa điểm tên hoặc căn cước.

source: Enter an author login or ID.
vi: Nhập một tác giả đăng nhập hoặc căn cước.

source: Enter an organizer name or ID.
vi: Nhập một tổ chức tên hoặc căn cước.

source: Enter field label
vi: Nhập trường nhãn

source: Enter Location. Search for %s by Location.
vi: Nhập Vào Vị Trí. Tìm kiếm %các bởi vị Trí.

source: Enter your API Key
vi: Nhập nhật thông tin

source: Event
vi: Sự kiện

source: event
vi: sự kiện

# Event admin duplicate link label.
source: Duplicate
vi: Lặp lại

# Event admin list duplicate link aria label.
source: Duplicate event
vi: Lặp lại sự kiện

source: Event Cats
vi: Sự Kiện Mèo

source: Event Cost
vi: Sự Kiện, Chi Phí

source: Event Count
vi: Sự Kiện Đếm

source: Event Countdown
vi: Sự Kiện Đếm Ngược

source: Event Description
vi: Mô Tả Sự Kiện

source: Event Details
vi: Sự Kiện, Chi Tiết

source: Event ID
vi: Sự kiện ID

source: Event Navigation
vi: Chuyển Hướng Sự Kiện

source: Event Options
vi: Sự Lựa Chọn

source: Event Query
vi: Sự Kiện Truy

source: Event Series
vi: Sự Kiện Hàng Loạt

source: Event Series Recurrence Day of Week
vi: Sự kiện hàng Loạt Tái phát Ngày trong Tuần

source: Event Slug
vi: Sự Kiện Sên

source: Event Time
vi: Sự Kiện Thời Gian

source: Event Title
vi: Sự Kiện Đề

source: Event Venue
vi: Địa Điểm Tổ Chức

source: Event will not occur:
vi: Kiện này sẽ không xảy ra:

source: Event:
vi: Sự kiện:

source: Events
vi: Sự kiện

source: events
vi: sự kiện

source: Events Bar
vi: Sự Kiện Bar

source: Events Calendar PRO
vi: Sự kiện Lịch PRO

source: Events Calendar Pro
vi: Sự Kiện Lịch Pro

source: Events Countdown
vi: Sự Kiện Đếm Ngược

source: Events Featured Venue
vi: Sự Kiện Đặc Trưng Địa Điểm

source: Events in this Series
vi: Sự kiện trong Loạt phim này

source: Events List
vi: Danh Sách Các Sự Kiện

# events list widget setting
source: Limit to featured events only
vi: Giới hạn cho sự kiện đặc trưng duy nhất

source: Events Manager
vi: Sự Kiện Quản Lý

source: Events Per Page
vi: Sự Kiện Mỗi Trang

source: Events View
vi: Sự Kiện Xem

source: Every
vi: Mỗi

source: Exception ends
vi: Ngoại lệ kết thúc

source: Exceptions
vi: Ngoại lệ

source: Exclude
vi: Loại trừ

source: Expected an array but received a variable of type '%s'
vi: Dự kiến một loạt nhưng nhận được một loại biến '%s'

source: Faster event editing. Smarter save options. More flexibility. Events Calendar Pro 6.0 is full of features to make managing recurring and connected events better than ever. Before you get started, we need to migrate your existing events into the new system. As with any significant site change, we recommend %screating a site backup%s before beginning the migration process.
vi: Nhanh hơn sự kiện chỉnh sửa. Thông minh hơn tiết kiệm lựa chọn. Linh hoạt hơn. Sự kiện Lịch Pro 6.0 là đầy đủ tính năng để làm cho quản lý định kỳ và liên kết các sự kiện tốt hơn bao giờ hết. Trước khi bắt đầu, chúng ta cần phải di chuyển hiện tại của các sự kiện vào hệ thống mới. Như với bất kỳ ý nghĩa trang web thay đổi, chúng tôi đề nghị %screating một trang web sao lưu%các trước khi bắt đầu quá trình di cư.

source: Featured
vi: Đặc trưng

source: Featured Events
vi: Sự Kiện Đặc Trưng

# featured events title
source: Featured %s
vi: Đặc trưng %s

source: Featured Image
vi: Các Hình Ảnh

source: Feb
vi: Tháng

source: February
vi: Ngày

source: Field Label
vi: Nhãn Lĩnh Vực

source: Field Type
vi: Loại Trường

source: Fifth
vi: Thứ năm

source: fifth
vi: thứ năm

source: Fill
vi: Điền vào

source: Filter Bar
vi: Thanh Lọc

source: Filters
vi: Bộ lọc

source: Find Events Button
vi: Tìm Sự Kiện Nút

source: First
vi: Đầu tiên

source: first
vi: đầu tiên

source: Fix geolocation data
vi: Sửa chữa dữ liệu định vị

source: Fix venues data
vi: Sửa chữa dữ liệu địa điểm

source: Fixed geolocation data for %d venues
vi: Cố định vị trí địa lý dữ liệu cho %d địa điểm

source: Footer
vi: Chân

source: Footer Navigation
vi: Chuyển Hướng Chân

source: for latitude and longitude to be auto-generated; otherwise, you'll only be able to enter the values manually.
vi: cho vĩ độ và kinh độ để được tự động tạo ra, nếu không, bạn sẽ chỉ có thể để vào giá trị bằng tay.

source: Fourth
vi: Thứ tư

source: fourth
vi: thứ tư

source: Frequency of recurring event must be a number
vi: Tần số của lặp lại sự kiện phải là một con số

source: Friday
vi: Thứ sáu

source: From
vi: Từ

source: Front-end Condense Events Series toggle
vi: -Cuối Lại các sự Kiện hàng Loạt chuyển

source: Front-end recurring event instances toggle
vi: Phía trước-kết thúc sự kiện định kỳ trường hợp chuyển

source: Future Event
vi: Sự Kiện Trong Tương Lai

source: Future Event Background Color
vi: Sự Kiện Trong Tương Lai Màu Nền

source: Generate JSON-LD data
vi: Tạo ra HỆT KIM dữ liệu

source: Geocoded Events
vi: Địa Sự Kiện

source: Get %1$s
vi: Lấy %1$s

source: Get Directions
vi: Nhận Được Hướng Dẫn

source: Get ready for the new recurring events!
vi: Hãy sẵn sàng cho các mới lặp lại sự kiện!
