Repository: shirjeelarshad/dev.trboswift.com
Catalog: languages/plugins/tribe-events-calendar-pro-*.po
Languages: vi

source: Single Exception
vi: Ngoại Lệ Duy Nhất

source: Single Recurrence
vi: Đơn Tái Phát

# Singular name of the Series post type.
source: Series
vi: Loạt

source: Sold out
vi: Bán hết

source: Some additional field data still needs to be updated (unfortunately, we were unable to continue to update things automatically).
vi: Thêm một số dữ liệu trường vẫn còn cần phải được cập nhật (rất tiếc, chúng tôi không thể tiếp tục cập nhật những thứ tự động).

source: Specify Event
vi: Xác Định Sự Kiện

source: Split the recurring event in two at this point, creating a new recurring event out of this and all subsequent events
vi: Chia lặp lại sự kiện trong hai tại thời điểm này, tạo ra một sự kiện lặp lại trong số này và tất cả các sự kiện tiếp theo

source: Split the series in two at this point, creating a new series out of this and all subsequent events
vi: Chia loạt trong hai tại thời điểm này, tạo ra một loạt trong số này và tất cả các sự kiện tiếp theo

source: Start Date
vi: Bắt Đầu Ngày

source: starting %s
vi: bắt đầu %s

source: Starts
vi: Bắt đầu

source: State (US) Or Province (Int)
vi: Nước (MỸ) Hay Tỉnh (Quốc)

source: Street
vi: Đường phố

source: Subscribe to Calendar
vi: Đăng ký vào Lịch

source: Summary
vi: Tóm tắt

source: summary
vi: tóm tắt

source: Summary of %1$s from %2$s
vi: Tóm tắt của %1$s từ %2$s

source: Sunday
vi: Chủ nhật

source: Support
vi: Hỗ trợ

source: Tag Exclusion
vi: Loại Trừ Thẻ

source: Take care of your license key. Though not required to create your first event, you'll want to get it in place as soon as possible to guarantee your access to support and upgrades. %sHere's how to find your license key%s, if you don't have it handy.
vi: Chăm sóc chính cấp giấy phép. Mặc dù không phải tạo sự kiện đầu tiên của cậu sẽ muốn nhận được nó ở địa điểm càng sớm càng tốt để đảm bảo quyền truy cập vào hỗ trợ và nâng cấp. %ở của làm thế nào để tìm chìa khóa giấy phép%s, nếu bạn không có nó tiện dụng.

source: Text
vi: Văn bản

source: Text Area
vi: Khu Vực Văn Bản

source: Text Color
vi: Màu Chữ

source: Thanks for buying Events Calendar PRO! From all of us at The Events Calendar, we sincerely appreciate it. If you're looking for help with Events Calendar PRO, you've come to the right place. We are committed to helping make your calendar be spectacular... and hope the resources provided below will help get you there.
vi: Cảm ơn để mua sự Kiện Lịch CHUYÊN nghiệp! Từ tất cả chúng ta ở Các sự Kiện Lịch, chúng tôi rất trân trọng nó. Nếu cậu đang tìm kiếm sự giúp đỡ với những sự Kiện Lịch CHUYÊN nghiệp, anh đã đến đúng nơi. Chúng tôi sẽ giúp làm của lịch được ngoạn mục... và hy vọng các nguồn cung cấp dưới đây sẽ giúp bạn có.

# The "week of" header
source: Week of %s
vi: Tuần của %s

source: The %1$s information is malformed from %2$s; data: %3$s
vi: %1$các thông tin là bị thay đổi từ %2$các dữ liệu: %3$s

source: The %1$s post type(s) is not supported; supported post types are: %2$s
vi: %1$các loại bài(s) không được hỗ trợ bài loại là: %2$s

source: The %1$s required information is missing from %2$s; data: %3$s
vi: %1$các thông tin cần thiết bị mất tích từ %2$các dữ liệu: %3$s

source: the 10th day of the month
vi: ngày 10 tháng

source: the 11th day of the month
vi: ngày 11 tháng

source: the 12th day of the month
vi: những ngày tháng, 12

source: the 13th day of the month
vi: ngày thứ 13 của tháng

source: the 14th day of the month
vi: ngày 14 tháng

source: the 15th day of the month
vi: ngày 15 của tháng

source: the 16th day of the month
vi: ngày 16 tháng

source: the 17th day of the month
vi: những ngày 17 tháng

source: the 18th day of the month
vi: ngày thứ 18 của tháng

source: the 19th day of the month
vi: ngày thứ 19 của tháng

source: the 1st day of the month
vi: ngày 1 tháng

source: the 20th day of the month
vi: ngày 20 tháng

source: the 21st day of the month
vi: ngày 21 tháng

source: the 22nd day of the month
vi: vào ngày 22 tháng tháng

source: the 23rd day of the month
vi: ngày 23 tháng tháng

source: the 24th day of the month
vi: những ngày 24 tháng

source: the 25th day of the month
vi: ngày 25 tháng

source: the 26th day of the month
vi: ngày 26 tháng

source: the 27th day of the month
vi: ngày 27 tháng tháng

source: the 28th day of the month
vi: 28 ngày tháng

source: the 29th day of the month
vi: ngày 29 tháng

source: the 2nd day of the month
vi: ngày thứ 2 của tháng

source: the 30th day of the month
vi: ngày 30 tháng

source: the 31st day of the month
vi: ngày 31 tháng

source: the 3rd day of the month
vi: ngày thứ 3 tháng

source: the 4th day of the month
vi: ngày thứ 4 của tháng

source: the 5th day of the month
vi: ngày 5 tháng

source: the 6th day of the month
vi: những ngày 6 tháng

source: the 7th day of the month
vi: ngày thứ 7 của tháng

source: the 8th day of the month
vi: ngày 8 tháng

source: the 9th day of the month
vi: ngày 9 tháng

# The abbreviated minutes duration label
source: mins
vi: phút

# The abbreviated seconds duration label
source: secs
vi: giây

# The acknowledgment button text.
source: Okay
vi: Được rồi

# The archive for events, "/organizer/" URL string component.
source: organizer
vi: tổ chức

# The archive for events, "/venue/" URL string component.
source: venue
vi: địa điểm

source: The current default address is: %s
vi: Hiện tại địa chỉ mặc định là: %s

source: The current default city is: %s
vi: Hiện tại thành phố mặc định là: %s

source: The current default country is: %s
vi: Hiện tại định đất nước là: %s

source: The current default organizer is: %s
vi: Hiện tại định tổ chức là: %s

source: The current default phone is: %s
vi: Hiện tại điện thoại mặc định là: %s

source: The current default postal code/zip code is: %s
vi: Hiện tại định mã bưu/mã là: %s

source: The current default state/province is: %s
vi: Hiện tại định tỉnh là: %s

source: The current default venue is: %s
vi: Mặc định hiện tại địa điểm này: %s

source: The data passed to the method is empty.
vi: Dữ liệu đã thông qua các phương pháp là trống rỗng.

# The days duration label
source: days
vi: ngày

# The default text for the 'today' button's title and aria-label on the Week View.
source: Click to select the current week
vi: Chọn tuần hiện tại

# The default text label for the "today" button on the Week View.
source: This Week
vi: Tuần Này

# The default title of the Month Widget.
source: Events Calendar
vi: Sự Kiện Lịch

# The description of the Countdown Widget.
source: Displays the time remaining until a specified event.
vi: Hiển thị thời gian còn lại cho đến khi một quy định tổ chức sự kiện.

# The description of the Featured Venue Widget.
source: Displays a list of upcoming events at a specific venue.
vi: Hiển thị một danh sách của các sự kiện sắp tới ở một địa điểm cụ thể.

source: The event you selected and all subsequent events in the series will be separated into a new series of events that you can edit independently from the original series.
vi: Các sự kiện các bạn lựa chọn và tất cả các sự kiện tiếp theo trong dòng sẽ tách ra thành một loạt các sự kiện mà bạn có thể sửa độc lập từ ban đầu hàng loạt.

source: The Events Calendar
vi: Các Sự Kiện Lịch

source: The Events Calendar Pro
vi: Các Sự Kiện Lịch Pro

source: The Events Calendar Pro, a premium add-on to the open source The Events Calendar plugin (required), enables recurring events, custom attributes, venue pages, new widgets and a host of other premium features.
vi: Các sự Kiện Lịch Pro, một cao cấp thêm vào các nguồn mở Các sự Kiện Lịch cắm (yêu cầu) cho phép lặp lại sự kiện, tùy thuộc địa điểm trang vật dụng mới và một máy tính năng cao cấp khác.

source: The following recurring %1$s are now part of a new Series of the same name:
vi: Sau định kỳ %1$các bây giờ là một phần của một Loạt mới của cùng một tên:

source: The following recurring %1$s had multiple recurrence rules and were split into multiple recurring events with identical content. All of these %1$s are part of a new Series of the same name:
vi: Sau định kỳ %1$các đã có nhiều quy tắc tái phát và đã được chia ra thành nhiều lặp lại sự kiện với dung giống hệt nhau. Tất cả những %1$s là một phần của một Loạt mới của cùng một tên:

source: The following recurring %1$s have multiple recurrence rules and will be split into multiple recurring %1$s with identical content. All of these %1$s will be part of a new Series of the same name:
vi: Sau định kỳ %1$s có nhiều quy tắc tái phát và sẽ được chia thành nhiều định kỳ %1$các với dung giống hệt nhau. Tất cả những %1$các sẽ là một phần của một Loạt mới của cùng một tên:

source: The following recurring %1$s will be part of a new Series of the same name:
vi: Sau định kỳ %1$các sẽ là một phần của một Loạt mới của cùng một tên:

# The hours duration label
source: hours
vi: giờ

# The label for the event field of the Countdown Widget.
source: Event:
vi: Sự kiện:

# The label for the field of the title of the Featured Venue Widget.
source: Title:
vi: Tiêu đề:

# The label for the field to change the displayed text on countdown completion.
source: Countdown Completed Text
vi: Đếm Ngược Hoàn Thành Văn Bản

# The label for the layout field of the Week Widget.
source: Layout:
vi: Bố trí:

# The label for the option to enable city display in the List Widget.
source: City
vi: Thành phố

# The label for the option to enable cost display in the List Widget.
source: Price
vi: Giá

# The label for the option to enable country display in the List Widget.
source: Country
vi: Nước

# The label for the option to enable JSON-LD in the Featured Venue Widget.
source: Generate JSON-LD data
vi: Tạo ra HỆT KIM dữ liệu

# The label for the option to enable JSON-LD in the List Widget.
source: Generate JSON-LD data
vi: Tạo ra HỆT KIM dữ liệu

# The label for the option to enable JSON-LD in the Month Widget.
source: Generate JSON-LD data
vi: Tạo ra HỆT KIM dữ liệu

# The label for the option to enable JSON-LD in the Week View Widget.
source: Generate JSON-LD data
vi: Tạo ra HỆT KIM dữ liệu

# The label for the option to enable organizer display in the List Widget.
source: Organizer
vi: Tổ chức

# The label for the option to enable phone display in the List Widget.
source: Phone
vi: Điện thoại

# The label for the option to enable region display in the List Widget.
source: State (US) Or Province (Int)
vi: Nước (MỸ) Hay Tỉnh (Quốc)

# The label for the option to enable street display in the List Widget.
source: Street
vi: Đường phố

# The label for the option to enable venue display in the List Widget.
source: Venue
vi: Địa điểm

# The label for the option to enable website display in the List Widget.
source: Website
vi: Trang web

# The label for the option to enable zip/postal code display in the List Widget.
source: Postal Code
vi: Mã Bưu

# The label for the option to filter the List Widget events via a taxonomy.
source: Add a filter:
vi: Thêm một bộ lọc:

source: Hide this widget if there are no upcoming events.
vi: Ẩn này do nếu không có sự kiện sắp tới.

# The label for the option to show seconds in the countdown widget.
source: Show seconds?
vi: Show giây?

# The label for the taxonomy and/or option in the List Widget.
source: Operand:
vi: Toán hạng:

# The label for the title field of the Countdown Widget.
source: Title:
vi: Tiêu đề:

# The label for the title field of the Month Widget.
source: Title:
vi: Tiêu đề:

# The label for the title field of the Week Widget.
source: Title:
vi: Tiêu đề:

# The label for the type field of the Countdown Widget.
source: Countdown to:
vi: Đếm ngược để:

# The label for the venue field of the Featured Venue Widget.
source: Venue:
vi: Địa điểm:

# The label of the confirm button in the Occurrence redirect dialog.
source: Okay
vi: Được rồi

# The label shown when no Series is available for selection.
source: Create or Find a Series
vi: Tạo ra hoặc Tìm một Loạt

# The label to choose the venue to show in the Featured Venue Widget.
source: Choose a venue.
vi: Chọn một địa điểm.

source: The maximum number of events this widget should show.
vi: Tối đa số sự kiện này tùng nên thấy.

source: This is a single occurrence. To change recurrence rules, go to %1$s.
vi: Đây là một sự kiện. Để thay đổi quy tắc tái phát, đi đến %1$s.

# The name of the Countdown Widget.
source: Events Countdown
vi: Sự Kiện Đếm Ngược

# The name of the Events By Week Widget.
source: %1$s By Week
vi: %1$các Bởi Tuần

# The name of the Featured Venue.
source: Events Featured Venue
vi: Sự Kiện Đặc Trưng Địa Điểm

# The name of the Month Widget.
source: %1$s Calendar
vi: %1$các Lịch

source: The number of events to display per page in List, Map, Photo, and Summary View.
vi: Số sự kiện hiển thị trên một trang trong danh Sách, bản Đồ, hình Ảnh, bản Tóm tắt và Xem.

source: years
vi: năm

source: The post %1$d is missing the %2$s meta key.
vi: Các bài %1$d là mất tích %2$các siêu quan trọng.

source: This Series cannot be deleted because it contains one or more recurring events. Delete the associated recurring event(s) or assign them to another Series.
vi: Này Loạt không thể bị xóa bởi vì nó chứa một hoặc hơn lặp lại sự kiện. Xóa các liên quan đến sự kiện định kỳ(s) hay giao cho một Loạt.

source: The following Series cannot be deleted because they contain one or more recurring events. Delete the associated recurring event(s) or assign them to another Series.
vi: Sau Loạt không thể xóa được bởi vì họ có một hoặc hơn lặp lại sự kiện. Xóa các liên quan đến sự kiện định kỳ(s) hay giao cho một Loạt.

source: This Series cannot be trashed because it contains one or more recurring events. Trash the associated recurring event(s) or assign them to another Series.
vi: Này Loạt không được vào thùng rác bởi vì nó chứa một hoặc hơn lặp lại sự kiện. Thùng rác liên quan đến sự kiện định kỳ(s) hay giao cho một Loạt.

source: The following Series cannot be trashed because they contain one or more recurring events. Trash the associated recurring event(s) or assign them to another Series.
vi: Các Dòng sau không được vào thùng rác bởi vì họ có một hoặc hơn lặp lại sự kiện. Thùng rác liên quan đến sự kiện định kỳ(s) hay giao cho một Loạt.

source: the same day:
vi: cùng một ngày:

source: the same time:
vi: cùng một thời gian:

source: year
vi: năm

source: The style of this widget is often affected by your theme and plugins. If you experience an issue, try switching to a basic WordPress theme and deactivate related plugins.
vi: Phong cách của ích này là thường bị ảnh hưởng bởi chủ đề của bạn và bổ sung. Nếu anh gặp một vấn đề, hãy thử chuyển đến một cơ bản nề và tắt liên quan bổ sung.

source: %1$d occurrences of this event have been updated. You will be redirected to the occurrence on %2$s.
vi: %1$d xuất hiện của sự kiện này, đã được cập nhật. Bạn sẽ được chuyển đến sự xuất hiện trên %2$s.

# The text for the horizontal layout option.
source: Horizontal
vi: Ngang

# The text for the vertical layout option.
source: Vertical
vi: Dọc

# The text label for the Map View.
source: Map
vi: Bản đồ

# The text label for the Organizer View.
source: Organizer
vi: Tổ chức

# The text label for the Photo View.
source: Photo
vi: Ảnh

# The text label for the Summary View.
source: Summary
vi: Tóm tắt

# The text label for the Venue View.
source: Venue
vi: Địa điểm

# The text label for the Week View.
source: Week
vi: Tuần

# The text of the link that will take the user to the Venue edit screen.
source: update the venue address or use latitude & longitude
vi: cập nhật các địa điểm hay địa chỉ sử dụng vĩ độ và kinh độ

source: try again
vi: cố gắng một lần nữa

# The text shown before indicating the Series the Event is in relation with.
source: Event Series:
vi: Sự Kiện Hàng Loạt:

# The title for the meta data section of the List Widget.
source: Display:
vi: Hiển thị:

# The title for the selected taxonomy section of the List Widget.
source: Filters:
vi: Bộ lọc:

source: Recurring event updated
vi: Lặp lại sự kiện cập nhật

# The title of the Month Widget.
source: %1$s Calendar
vi: %1$các Lịch

# The tooltip shown when hovering the close control.
source: Close
vi: Gần

# The View Selector background color setting label.
source: View Dropdown Background Color
vi: Xem Thả Xuống Nền Màu

source: There was an error while trying to fix the Venues geolocation information: %s
vi: Đó là một lỗi trong khi cố gắng để sửa chữa các địa Điểm thông tin định vị: %s

source: These changes will affect this %1$s and all following %2$s
vi: Những thay đổi này sẽ ảnh hưởng đến đây %1$s và tất cả sau %2$s

source: Third
vi: Thứ ba

source: third
vi: thứ ba

source: This %1$s
vi: Này %1$s

source: This %1$s does not have a mappable address.
vi: Này %1$s không có một mappable địa chỉ.

source: This %1$s is part of a %2$sSeries%3$s with %4$d total %5$s through %6$s.
vi: Này %1$s là một phần của một %2$sSeries%3$s với %4$d tổng %5$các qua %6$s.

source: This action cannot be undone.
vi: Hành động này không thể sửa đổi được.

source: This and following %1$s
vi: Này, và sau 1$s

source: This block displays related events based on the tags and categories you select. Please add tags and categories to display related events, and be sure you have more events for these tags and categories.
vi: Khối này hiển thị liên quan đến sự kiện dựa trên các loại, loại, bạn chọn. Xin thêm loại, loại, để hiển thị liên quan đến sự kiện, và chắc chắn anh có nhiều sự kiện cho những loại, loại.

source: This custom recurrence rule was created in a different calendar system and cannot be edited. Select a different option to create a new rule.
vi: Này tùy tái phát quy luật đã được tạo ra trong một lịch khác nhau, hệ thống và không thể được chỉnh sửa. Chọn một lựa chọn khác nhau để tạo ra một quy định mới.

source: This event’s recurrence rules were created in the block editor. Please use the block editor to make any further changes.
vi: Sự kiện này là sự tái phát quy luật đã được tạo ra trong khối biên tập. Xin vui lòng sử dụng các khối biên tập để làm bất cứ tiếp tục thay đổi.

source: This is a single occurrence. To change recurrence rules, go to %1$s.
vi: Đây là một sự kiện. Để thay đổi quy tắc tái phát, đi đến %1$s.

source: Thumbnail
vi: Thu nhỏ

source: Thursday
vi: Thứ sáu

source: Time
vi: Thời gian

source: Time Separator
vi: Thời Gian Tách

source: Time Tag
vi: Thời Gian Tag

source: Times:
vi: Lần:

source: Title
vi: Tiêu đề

source: Title:
vi: Tiêu đề:

source: To
vi: Đến

source: to
vi: đến

source: To allow better control over dates, advanced security improvements and performance gain.
vi: Để cho phép kiểm soát tốt hơn, ngày an toàn tân tiến cải tiến và đạt được hiệu suất.

source: To begin using Events Calendar Pro, please install the latest version of
vi: Để bắt đầu sử dụng sự Kiện Lịch Pro, xin vui lòng cài đặt phiên bản mới nhất của

source: Today Button
vi: Hôm Nay Nút

source: Toggle multiday %s
vi: Chuyển tạp %s

source: Trash Recurring %1$s
vi: Thùng rác định Kỳ %1$s

source: Trash Recurring Event
vi: Thùng Rác Lặp Lại Sự Kiện

source: Trash Series
vi: Thùng Rác Loạt

source: Trashed
vi: Vào thùng rác

source: Tuesday
vi: Thứ

source: Type:
vi: Loại:

source: Type: %s %s
vi: Loại: %các %s

source: Typography
vi: Chữ

source: Unable to continue processing recurring event data. Please reload this page to continue/try again.
vi: Không thể tiếp tục xử lý sự kiện lặp lại dữ liệu. Xin vui lòng lại trang này để có thể tiếp tục/cố gắng một lần nữa.

source: Upcoming
vi: Sắp tới

source: Update this Series to add the selected events:
vi: Cập nhật này Loạt để thêm sự kiện được lựa chọn:

source: Upgrade your recurring events.
vi: Nâng cấp của bạn lặp lại sự kiện.

source: Use a custom list of countries
vi: Sử dụng danh sách của các nước

source: Use a search keyword to only show matching events.
vi: Sử dụng một tìm kiếm từ khóa để chỉ cho phù hợp với các sự kiện.

source: Use date:
vi: Sử dụng ngày:

source: Use Default View
vi: Sử Dụng Định Xem

source: Use in Block Editor
vi: Sử dụng trong Khối Editor

source: Use latitude + longitude
vi: Sử dụng vĩ độ + kinh độ

source: Use pattern:
vi: Sử dụng mẫu:

source: Use the current page's event ID
vi: Sử dụng các trang của hiện tại sự kiện ID

source: Use this field if you want to override the auto-generated descriptions of event recurrence
vi: Sử dụng lĩnh vực này, nếu cậu muốn ghi đè tự động tạo ra mô tả của sự kiện tái phát

# Used when displaying the word "day" in "the last day" or "the first day"
source: day
vi: ngày

# Used when displaying the word "days" in e.g. "every 3 days"
source: days
vi: ngày

# Used when displaying the word "month" in e.g. "every month"
source: month
vi: tháng

# Used when displaying the word "months" in e.g. "every 3 months"
source: months
vi: tháng

# Used when displaying the word "week" in "the last week" or "the first week"
source: week
vi: tuần

# Used when displaying the word "weeks" in e.g. "every 3 weeks"
source: weeks
vi: tuần

# Used when displaying the word "year" in e.g. "every year"
source: year
vi: năm

# Used when displaying the word "years" in e.g. "every 2 years"
source: years
vi: năm

# Used when displaying: "the fifth Monday" or "the fifth day"
source: the fifth %1$s
vi: thứ năm %1$s

# Used when displaying: "the first Monday" or "the first day"
source: the first %1$s
vi: đầu tiên %1$s

# Used when displaying: "the fourth Monday" or "the fourth day"
source: the fourth %1$s
vi: thứ tư %1$s

# Used when displaying: "the last Monday" or "the last day"
source: the last %1$s
vi: cuối cùng %1$s

# Used when displaying: "the second Monday" or "the second day"
source: the second %1$s
vi: thứ hai %1$s

# Used when displaying: "the third Monday" or "the third day"
source: the third %1$s
vi: thứ ba %1$s

source: Users who have purchased an Events Calendar PRO license are granted total access to our %spremium support forums%s. Unlike at the %sWordPress.org support forum%s, where our involvement is limited to identifying and patching bugs, we have a dedicated support team for PRO users. We're on the PRO forums daily throughout the business week, and no thread should go more than 24-hours without a response.
vi: Những ai đã mua một sự Kiện Lịch PRO giấy phép được cấp toàn quyền truy cập vào chúng tôi, %spremium hỗ trợ các diễn đàn%s. Không giống như ở %sWordPress.org hỗ trợ diễn đàn%s, nơi mà chúng tôi tham gia được giới hạn để xác định và vá lỗi, chúng tôi có một nhóm hỗ trợ dành riêng cho người dùng CHUYÊN nghiệp. Chúng tôi đang trên đường CHUYÊN nghiệp diễn đàn hàng ngày trong suốt những kinh doanh tuần, và không có chủ đề nên đi hơn 24 giờ mà không cần một phản ứng.

source: Venue
vi: Địa điểm

source: Venue Details
vi: Địa Điểm Thông Tin Chi Tiết

source: Venue Latitude
vi: Vĩ Độ Địa Điểm

source: Venue location map
vi: Vị trí địa điểm bản đồ

source: Venue Longitude
vi: Kinh Độ Địa Điểm

source: Venue Overwrite Coordinates
vi: Địa Điểm Ghi Đè Lên Tọa Độ

source: Venue Title
vi: Địa Điểm Đề

source: Venue:
vi: Địa điểm:

source: Version 1
vi: 1 phiên bản

source: Vertical Layout
vi: Bố Trí Dọc

source: Video Embed
vi: Video Nhúng

source: View
vi: Xem

source: View %s
vi: Xem %s

source: View %s Details
vi: Xem %các chi Tiết

source: View All Add-Ons
vi: Xem Tất Cả Tiện Ích

source: View More
vi: Xem Thêm

source: View more %1$s at %2$s.
vi: Xem thêm %1$s tại %2$s.

source: View Options
vi: Xem Lựa Chọn

source: View Selector
vi: Xem Chọn

source: View Series
vi: Xem Loạt

source: View Start Date
vi: Xem Bắt Đầu Ngày

source: Virtual
vi: Ảo

source: Watch Button
vi: Xem Nút

source: We need to update the additional field data for some of your events.
vi: Chúng ta cần cập nhật các trường bổ sung cho một số dữ liệu của các sự kiện.

source: We will use the Google Maps API to get that information. Doing this may take a while (approximately 1 minute for every 200 venues).
vi: Chúng tôi sẽ sử dụng bản Đồ Google để có được thông tin đó. Việc này có thể mất một lúc (khoảng 1 phút cho mỗi 200 địa điểm).
