Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Turn OFF to prevent users from accessing the WordPress author page
ar: إيقاف تشغيل لمنع المستخدمين من الوصول إلى صفحة مؤلف WordPress
es_es: Desactive esta opción para evitar que los usuarios accedan a la página de autor de WordPress
fr_fr: Désactiver OFF pour empêcher les utilisateurs d’accéder à la page d’auteur WordPress
it_it: Disattivare per impedire agli utenti di accedere alla pagina di creazione di WordPress
ja: オフにすると、ユーザーはWordPressの作成者ページにアクセスできなくなります
ko_kr: 사용자가 WordPress 작성자 페이지에 액세스하지 못하게하려면 사용 중지
nl_nl: Uitschakelen om te voorkomen dat gebruikers toegang krijgen tot de WordPress-auteurspagina
pl_pl: Należy wyłączyć, aby uniemożliwić użytkownikom dostęp do strony autora WordPress
ru_ru: Включите OFF, чтобы предотвратить доступ пользователей к странице автора WordPress
tr_tr: Kullanıcıların WordPress yazar sayfasına erişmesini önlemek için devre dışı bırakın
zh_cn: 关闭以防止用户访问 WordPress 作者页面

source: Turn OFF to stop users who are currently subscribed to this plan from seeing this package when upgrading or buying a new membership.
ar: إيقاف لوقف المستخدمين الذين هم حاليا اشتركت في هذه الخطة من رؤية هذه الحزمة عند الترقية أو شراء عضوية جديدة.
es_es: DESACTIVAR para evitar que los usuarios que actualmente están suscritos a este plan de ver este paquete al actualizar o comprar una nueva suscripción.
fr_fr: Désactivez-la pour empêcher les utilisateurs qui sont actuellement abonnés à ce plan de voir ce package lors de la mise à niveau ou d'acheter une nouvelle adhésion.
it_it: SPEGNERE per interrompere gli utenti che attualmente sono iscritto a questo piano dal vedere questo pacchetto quando si esegue l'aggiornamento o l'acquisto di un nuovo abbonamento.
ja: OFFの停止利用者は、現在契約中のこのプランから見てこのパッケージにはアップグレード時には購入会員.
ko_kr: 끄지 사용자가 현재 가입한 이 계획에 보고에서 이 패키지 업그레이드 할 때는 구입하는 새로운 회원입니다.
nl_nl: Zet om te stoppen met gebruikers die momenteel zijn ingeschreven om dit plan uit het zien van dit pakket bij het upgraden of het kopen van een nieuw lidmaatschap.
pl_pl: Wyłącz tę opcję, aby użytkownicy, którzy obecnie podpisane na ten plan, nie mogli zobaczyć ten pakiet podczas aktualizacji lub zakupie nowego członkostwa.
ru_ru: Отключите этот параметр, чтобы пользователи, которые в настоящее время подписаны на этот план, не могли видеть этот пакет при обновлении или покупке нового членства.
tr_tr: Şu anda bu plana abone olan kullanıcıların yeni bir üyelik yükseltirken veya satın alırken bu paketi görmesini engellemek için devre dışı bırakın.
zh_cn: 关闭停止的用户目前订阅了这个计划看到这包升级时，或购买一个新的成员。

source: Turn ON Add-ons
ar: بدوره على Add-ons
es_es: Activar complementos
fr_fr: Activer les modules complémentaires
it_it: Attiva i componenti aggiuntivi
ja: アドオンをオンにする
ko_kr: 부가 기능 켜기
nl_nl: Schakel add-ons in
pl_pl: Włączanie dodatków
ru_ru: Включите надстройки
tr_tr: Eklentileri aç
zh_cn: 打开附加组件

source: Turn ON if you want a users remaining package length to be added to any new purchases.
ar: تشغيل إذا كنت تريد المستخدمين المتبقية حزمة طول تضاف إلى أي مشتريات جديدة.
es_es: Activar si desea que los usuarios restantes longitud del paquete para ser añadido a cualquier compra nueva.
fr_fr: Tour, si vous voulez les utilisateurs de package reste de la longueur à être ajouté à tous les nouveaux achats.
it_it: Si accende se si desidera che gli utenti restante pacchetto di lunghezza per essere aggiunto a tutti i nuovi acquisti.
ja: ONにしたい場合は、ユーザーの残りのパッケージの長さに追加する新しいれています。
ko_kr: 턴에서 원하는 경우 사용자가 남아있는 패키지 길이 추가될 어떤 새로운 구매를.
nl_nl: Inschakelen als u wilt dat gebruikers een resterende pakket lengte van de om te worden toegevoegd aan alle nieuwe aankopen.
pl_pl: Włącz go, jeśli chcesz, aby pozostała długość pakietu użytkowników добавлялась do nowych zakupów.
ru_ru: Включите ЕГО, если вы хотите, чтобы оставшаяся длина пакета пользователя была добавлена к любым новым покупкам.
tr_tr: Kullanıcıların kalan paket uzunluğunun yeni satın alımlara eklenmesini istiyorsanız etkinleştirin.
zh_cn: 打开如果你想要一个用户剩余的包长要添加任何新的采购。

source: Turn on if you want to stop users accessing account features before they have verified their email address.
ar: تشغيل إذا كنت ترغب في التوقف عن المستخدمين الوصول إلى ميزات حساب قبل التحقق من عنوان البريد الإلكتروني الخاصة بهم.
es_es: Activar si desea evitar que los usuarios acceder a características de la cuenta antes de que se haya verificado su dirección de correo electrónico.
fr_fr: Allumer si vous souhaitez empêcher les utilisateurs d'accéder fonctionnalités de compte avant d'avoir vérifié leur adresse de courriel.
it_it: Si accende se si desidera impedire agli utenti l'accesso a funzionalità dell'account prima di aver verificato il loro indirizzo email.
ja: ユーザーがメールアドレスを確認する前にアカウント機能へのアクセスを停止する場合は、オンにします。
ko_kr: 턴에서 중지하려는 경우 사용자의 계정에 액세스하기 전에 기능들을 확인은 자신의 이메일 주소입니다.
nl_nl: Inschakelen als u wilt stoppen met gebruikers die toegang hebben tot functies rekening voordat ze gecontroleerd hebben hun e-mailadres.
pl_pl: Włącz go, jeśli chcesz uniemożliwić użytkownikom dostęp do funkcji konta, zanim sprawdzą swój adres e-mail.
ru_ru: Включите его, если вы хотите запретить пользователям доступ к функциям учетной записи до того, как они подтвердят свой адрес электронной почты.
tr_tr: Kullanıcıların e-posta adreslerini doğrulamadan önce hesap özelliklerine erişmesini durdurmak istiyorsanız açın.
zh_cn: 如果您想阻止用户在验证其电子邮件地址之前访问账户功能，请开启。

source: Turn ON to allow users to select multiple categories.
ar: بدوره على السماح للمستخدمين بتحديد فئات متعددة.
es_es: Activar para permitir a los usuarios seleccionar varias categorías.
fr_fr: Activez cette option pour permettre aux utilisateurs de sélectionner plusieurs catégories.
it_it: Di volta IN volta per consentire agli utenti di selezionare più categorie.
ja: ONユーザーが複数を選択します。
ko_kr: 턴에서 사용자가 선택할 수 있도록 허용 여러 개의 범주가 있습니다.
nl_nl: Zet aan als u wilt dat gebruikers meerdere categorieën selecteren.
pl_pl: Włącz tę opcję, aby zezwolić użytkownikom wybrać kilka kategorii.
ru_ru: Включите этот параметр, чтобы разрешить пользователям выбирать несколько категорий.
tr_tr: Kullanıcıların birden fazla kategori seçmesine izin vermek için açın.
zh_cn: 打开以允许用户选择多个类别。

source: Turn ON to create a blank profile when the user signup.
ar: بدوره على خلق فارغة الشخصي عندما يقوم المستخدم الاشتراك.
es_es: Gire a crear un perfil en blanco cuando el usuario de registro.
fr_fr: Activez-la pour créer un profil vide lorsque l'utilisateur de l'inscription.
it_it: Di volta IN volta per creare un profilo vuoto quando l'utente di iscrizione.
ja: ONを空白のランドスケイプが保有する、ユーザー登録.
ko_kr: 차례로 만들에 빈 프로필 사용자 등록.
nl_nl: Draai aan het maken van een leeg profiel wanneer de gebruiker de registratie.
pl_pl: Włącz go, aby utworzyć pusty profil podczas rejestracji użytkownika.
ru_ru: Включите его, чтобы создать пустой профиль при регистрации пользователя.
tr_tr: Kullanıcı kayıt olduğunda boş bir profil oluşturmak için açın.
zh_cn: 开启在用户注册时创建一个空白档案。

source: Turn ON to disable the first/last name registration and profile fields.
ar: بدوره على تعطيل أول/آخر تسجيل الاسم و حقول الملف الشخصي.
es_es: Activar desactivar la primera/última y registro de nombres de los campos del perfil.
fr_fr: Activez-la pour désactiver le prénom et le nom de l'enregistrement et des champs du profil.
it_it: Di volta IN volta per disattivare il nome/cognome di registrazione e i campi del profilo.
ja: オンにすると、姓名の登録フィールドとプロファイルフィールドが無効になります。
ko_kr: 턴에 사용하지 않 처음/마지막 이름 등록 및 프로필 필드가 있습니다.
nl_nl: Inschakelen en uitschakelen van de eerste/laatste registratie van de naam en het profiel velden.
pl_pl: Włącz go, aby wyłączyć rejestrację nazwy/nazwiska i pola profilu.
ru_ru: Включите, чтобы отключить поля регистрации имени/фамилии и профиля.
tr_tr: Ad/soyad kaydı ve profil alanlarını devre dışı bırakmak için açın.
zh_cn: 打开以禁用名/姓注册和个人资料字段。

source: Turn ON to disable the gender option at registration.
ar: بدوره على تعطيل الخيار بين الجنسين في التسجيل.
es_es: Activar a desactivar la opción de género en el registro.
fr_fr: Activez-la pour désactiver le genre d'option lors de l'inscription.
it_it: Di volta IN volta per disattivare il genere di opzione in sede di registrazione.
ja: ONを無効にするには男女別のオプション受付で入会手続きを行います。
ko_kr: 턴에 사용하지 않는 성별 옵션에 등록합니다.
nl_nl: Inschakelen en uitschakelen van het geslacht optie bij de inschrijving.
pl_pl: Włącz, aby wyłączyć oznaczenie płci opcję podczas rejestracji.
ru_ru: Включите, чтобы отключить гендерную опцию при регистрации.
tr_tr: Kayıt sırasında cinsiyet seçeneğini devre dışı bırakmak için açın.
zh_cn: 在注册时打开以禁用性别选项。

source: Turn ON to disable the seeking user selection field.
ar: بدوره على تعطيل تسعى المستخدم اختيار المجال.
es_es: Activar desactivar la búsqueda del usuario campo de selección.
fr_fr: Activez-la pour désactiver la recherche de l'utilisateur champ de sélection.
it_it: Di volta IN volta per disattivare la ricerca di selezione dell'utente campo.
ja: ONを無効にするのを求めるユーザの選択ます。
ko_kr: 턴에 사용하지 않을 찾는 사용자가 선택한다.
nl_nl: Inschakelen en uitschakelen van de zoekende gebruiker selectie veld.
pl_pl: Włącz, aby wyłączyć pole wyszukiwania użytkownika wyboru.
ru_ru: Включите, чтобы отключить поле поиска пользователя выбора.
tr_tr: Arayan kullanıcı seçimi alanını devre dışı bırakmak için açın.
zh_cn: 开启可禁用寻求用户选择栏。

source: Turn on to force the user to upload an image.
ar: قم بتشغيل لإجبار المستخدم على تحميل صورة.
es_es: Active esta activación para forzar al usuario a cargar una imagen.
fr_fr: Activez pour forcer l’utilisateur à télécharger une image.
it_it: Attiva per forzare l'utente a caricare un'immagine.
ja: オンにすると、ユーザーに画像のアップロードが強制されます。
ko_kr: 사용자가 이미지를 강제로 업로드하도록 설정합니다.
nl_nl: Schakel in om de gebruiker te dwingen een afbeelding te uploaden.
pl_pl: Włącz go, aby zmusić użytkownika do pobrania obraz.
ru_ru: Включите, чтобы заставить пользователя загрузить изображение.
tr_tr: Kullanıcıyı bir resim yüklemeye zorlamak için açın.
zh_cn: 打开以强制用户上载图像。

source: Turn on to hide the cashout form.
ar: بدوره على إخفاء سحبا شكل.
es_es: Encienda para ocultar el formulario de retiro.
fr_fr: Activez-la pour masquer le formulaire de retrait.
it_it: Di volta in volta per nascondere il prelievo forma.
ja: On表示する項目を選択できまcashoutます。
ko_kr: 켜기 숨기기 cashout 형태입니다.
nl_nl: Draai aan te verbergen voor de uitbetaling vorm.
pl_pl: Włącz go, aby ukryć formularz wypłaty.
ru_ru: Включите его, чтобы скрыть форму вывода средств.
tr_tr: Para Çekme formunu gizlemek için açın.
zh_cn: 开启隐藏提现形式。

source: Turn ON to hide the first image from the image gallery on the listing page.
ar: بدوره على إخفاء الصورة الأولى من معرض الصور على صفحة القائمة.
es_es: Encienda para ocultar la primera imagen de la galería de imágenes en la página del listado.
fr_fr: Activez-la pour masquer la première image de la galerie d'images sur la page d'inscription.
it_it: Di volta IN volta per nascondere la prima immagine dalla galleria di immagini sulla pagina di elenco.
ja: ON表示する項目を選択画像からの画像ギャラリーの一覧ページです。
ko_kr: 턴에 숨기는 처음에서 이미지의 이미지 갤러리에 있습니다.
nl_nl: Draai AAN te verbergen de eerste afbeelding van de image gallery op de pagina met de lijst.
pl_pl: Włącz go, aby ukryć pierwsze zdjęcie z galerii zdjęć na stronie listy.
ru_ru: Включите его, чтобы скрыть первое изображение из галереи изображений на странице списка.
tr_tr: Liste sayfasındaki resim galerisinden ilk resmi gizlemek için açın.
zh_cn: 开启"隐藏列表页上图片库中的第一张图片。

source: Turn ON to stop non-seller accounts adding %s.
ar: قم بتشغيل لإيقاف إضافة حسابات غير البائعين %s .
es_es: Actívelo para evitar que las cuentas que no son de vendedor agreguen %s .
fr_fr: Activez cette option pour empêcher les comptes non-vendeurs d’ajouter %s .
it_it: Attiva per impedire agli account non venditore di aggiungere %s .
ja: オンにすると、販売者以外のアカウントが％sを追加するのを停止します。
ko_kr: 비 판매자 계정이 %s 을 추가하는 것을 중지하려면 켜십시오.
nl_nl: Schakel AAN om te voorkomen dat niet-verkopersaccounts %s toevoegen.
pl_pl: Włącz, aby zatrzymać dodawanie %s na kontach innych niż sprzedające.
ru_ru: Включите, чтобы не добавлять %s в аккаунты, не являющиеся продавцами.
tr_tr: Satıcı olmayan hesapların %s eklemesini durdurmak için AÇIN.
zh_cn: 开启即可停止添加％s的非卖家帐户。

source: Turn ON to use the package length instead of allowing users to set their own auction lenght.
ar: بدوره على استخدام حزمة طول بدلا من السماح للمستخدمين مجموعة خاصة بهم المزاد طول.
es_es: Encienda el uso de la longitud del paquete en lugar de permitir a los usuarios establecer su propia subasta de longitud.
it_it: Accendere il pacchetto di lunghezza invece di consentire agli utenti di impostare la propria asta di lunghezza.
ja: ONパッケージを使用する長さではなくユーザーインターネットオークション長さ.
ko_kr: 턴에서 사용하는 패키지의 길이는 대신 사용자를 허용 설정은 자신의 경매는 길이.
nl_nl: Zet tot gebruik van het pakket lengte in plaats van het toestaan van gebruikers om hun eigen veiling lengte.
pl_pl: Włącz tę opcję, aby używać długość pakietu, zamiast pozwolić użytkownikom na instalowanie własną długości aukcji.
tr_tr: Kullanıcıların kendi açık artırma uzunluğunu ayarlamasına izin vermek yerine paket uzunluğunu kullanmak için açın.
zh_cn: 开启使用套餐长度，而不是让用户自己设置拍卖长度。

source: Turn on/off the display of the 'accept cookies' option in the footer of your website.
ar: تشغيل/إيقاف عرض 'الكوكيز' الخيار في تذييل الصفحة من موقع الويب الخاص بك.
es_es: Active / desactive la visualización de la opción 'aceptar cookies' en el pie de página de su sitio web.
fr_fr: Activez / désactivez l'affichage de l'option 'Accepter les cookies' dans le pied de page de votre site Web.
ja: Webサイトのフッターにある「Cookieを受け入れる」オプションの表示をオンまたはオフにします。
ko_kr: 웹 사이트 바닥 글에 '쿠키 허용'옵션 표시를 켜거나 끕니다.
nl_nl: Schakel de weergave van de optie 'cookies accepteren' in de voettekst van uw website in / uit.
pl_pl: Włącz / wyłącz wyświetlanie opcji "akceptuj cookies" w stopce witryny.
ru_ru: Включите / выключите отображение опции «принимать файлы cookie» в нижнем колонтитуле вашего сайта.
tr_tr: Web sitenizin altbilgisindeki 'çerezleri kabul et' seçeneğinin görüntülenmesini açın / kapatın.
zh_cn: 开启/关闭网站页脚的"接受cookies"选项的显示。

source: Turn on/off the display of the 'adult content' at the bottom of your website.
ar: تشغيل / إيقاف عرض "محتوى الكبار" في الجزء السفلي من موقع الويب الخاص بك.
es_es: Activa/desactiva la visualización del "contenido para adultos" en la parte inferior de tu sitio web.
fr_fr: Activez/désactivez l’affichage du « contenu adulte » en bas de votre site Web.
it_it: Attiva/disattiva la visualizzazione dei "contenuti per adulti" nella parte inferiore del tuo sito web.
ja: ウェブサイトの下部にある「アダルトコンテンツ」の表示をオン/オフにします。
ko_kr: 웹사이트 하단에 있는 '성인 콘텐츠' 표시를 켜/끄세요.
nl_nl: Schakel de weergave van de 'inhoud voor volwassenen' onder aan uw website in/uit.
pl_pl: Włącz / wyłącz wyświetlanie "treści dla dorosłych" w dolnej części witryny.
ru_ru: Включите/выключите отображение «контента для взрослых» в нижней части вашего веб-сайта.
tr_tr: Web sitenizin altındaki 'yetişkin içeriği' ekranını açın / kapatın.
zh_cn: 打开/关闭网站底部的"成人内容"显示。

source: Turn on/off email notifications for new matches.
ar: تشغيل/إيقاف إشعارات البريد الإلكتروني الجديدة المباريات.
es_es: Activar/desactivar las notificaciones de correo electrónico para los nuevos partidos.
fr_fr: Activer/désactiver les notifications par courriel pour les nouveaux matchs.
it_it: Attivare/disattivare notifiche via email per nuovi incontri.
ja: On/offメール通知のための新しい。
ko_kr: On/off 알림을 이메일로 새로운 일치합니다.
nl_nl: In - /uitschakelen e-mail notificaties voor nieuwe wedstrijden.
pl_pl: Włącz / wyłącz powiadomienia e-mail dla nowych pasuje do.
ru_ru: Включите/выключите уведомления по электронной почте о новых матчах.
tr_tr: Yeni eşleşmeler için e-posta bildirimlerini açın/kapatın.
zh_cn: 关闭电子邮件通知新匹配。

source: Turn on/off shipping options.
ar: تشغيل/إيقاف تشغيل خيارات الشحن.
es_es: Activar/desactivar las opciones de envío.
fr_fr: Activer/désactiver les options de livraison.
it_it: Attivare/disattivare le opzioni di spedizione.
ja: On/offを出荷します。
ko_kr: On/off 배송 옵션이 있습니다.
nl_nl: In - /uitschakelen op verzendopties.
pl_pl: Włącz/wyłącz opcje dostawy.
ru_ru: Включите / выключите варианты доставки.
tr_tr: Nakliye seçeneklerini açın / kapatın.
zh_cn: 上运输选择。

source: Turn on/off social login features allowing members to login/register with their social media accounts.
ar: قم بتشغيل/إيقاف تشغيل ميزات تسجيل الدخول الاجتماعية مما يسمح للأعضاء بتسجيل الدخول /التسجيل في حساباتهم على وسائل التواصل الاجتماعي.
es_es: Activa/desactiva las funciones de inicio de sesión social que permiten a los miembros iniciar sesión/registrarse con sus cuentas de redes sociales.
fr_fr: Activez/désactiver les fonctionnalités de connexion sociale permettant aux membres de se connecter/s’inscrire auprès de leurs comptes de médias sociaux.
it_it: Attivare/disattivare le funzioni di accesso social che consentono ai membri di accedere/registrarsi con i propri account di social media.
ja: ソーシャルログイン機能をオン/オフにして、メンバーがソーシャルメディアアカウントにログイン/登録できるようにします。
ko_kr: 회원이 소셜 미디어 계정으로 로그인 / 등록 할 수 있도록 소셜 로그인 기능을 켜거나 끕니다.
nl_nl: Schakel sociale inlogfuncties in/uit, zodat leden kunnen inloggen/registreren met hun sociale media-accounts.
pl_pl: Włącz/wyłącz funkcję społecznego wejścia, które umożliwiają uczestnikom zaloguj się/zarejestruj się ze swoimi kontami na portalach społecznościowych.
ru_ru: Включите/выключите функции социального входа, позволяющие участникам войти/зарегистрироваться в своих учетных записях в социальных сетях.
tr_tr: Üyelerin sosyal medya hesaplarıyla giriş yapmasına/kayıt olmasına izin veren sosyal giriş özelliklerini açın/kapatın.
zh_cn: 打开/关闭社交登录功能，允许会员登录/注册其社交媒体帐户。

source: Turn on/off social media sharing options.
ar: تشغيل/إيقاف تشغيل خيارات تقاسم وسائل الاعلام الاجتماعية.
es_es: Activar/desactivar opciones de uso compartido de medios sociales.
fr_fr: Activer/désactiver les médias sociaux, des options de partage.
it_it: Attivare/disattivare la condivisione sui social media opzioni.
ja: On/off社会メディアを共有します。
ko_kr: On/off 소셜 미디어를 공유 옵션이 있습니다.
nl_nl: In - /uitschakelen op social media deelmogelijkheden.
pl_pl: Włącz/wyłącz ustawienia udostępniania serwisach społecznościowych.
ru_ru: Включите/выключите параметры обмена социальными сетями.
tr_tr: Sosyal medya paylaşım seçeneklerini açın / kapatın.
zh_cn: 关闭的社会媒体分享的选择。

source: Turn on/off the advertising system.
ar: تشغيل/إيقاف تشغيل نظام الإعلانات.
es_es: Encienda/apague el sistema de publicidad.
fr_fr: Activez/éteignez le système publicitaire.
it_it: Accendere/spegnere il sistema pubblicitario.
ja: 広告システムをオン/オフにします。
ko_kr: 광고 시스템을 켜거나 끕니다.
nl_nl: Schakel het advertentiesysteem in/uit.
pl_pl: Włącz/wyłącz system reklamy.
ru_ru: Включите/выключите рекламную систему.
tr_tr: Reklam sistemini açın / kapatın.
zh_cn: 打开/关闭广告系统。

source: Turn on/off the bar under the main heading.
es_es: Activar/desactivar la barra bajo el encabezamiento principal.
fr_fr: Activer/désactiver la barre de titre de la rubrique principale.
it_it: Attivare/disattivare la barra sotto il titolo principale.
ja: 電源のon/offの操作バーの見出しを表示します。
ko_kr: On/off 아래에 있는 막대합니다.
nl_nl: In - /uitschakelen op de bar in de belangrijkste rubriek.
pl_pl: Włącz/wyłącz pasek pod głównym tytułem.
ru_ru: Включите/выключите панель под основным заголовком.
tr_tr: Ana başlığın altındaki çubuğu açın / kapatın.
zh_cn: 打开/关闭主标题下的栏位。

source: Turn on/off the built-in crop system.
ar: تشغيل/إيقاف المدمج في نظام الزراعة.
es_es: Activar/desactivar la incorporada en el sistema de cultivo.
it_it: Attivare/disattivare il built-in sistema di coltivazione.
ja: 電源のon/offの操作が内蔵作物システム。
ko_kr: 의 on/off 내장 작물 시스템입니다.
nl_nl: In - /uitschakelen van de ingebouwde gewas systeem.
pl_pl: Włącz/wyłącz wbudowany system przycinania.
tr_tr: Yerleşik kırpma sistemini açın / kapatın.
zh_cn: 打开/关闭内置作物系统。

source: Turn on/off the built-in newsletter system.
ar: تشغيل/إيقاف المدمج في نظام النشرة.
es_es: Activar/desactivar la incorporada en el sistema de newsletter.
fr_fr: Activer/désactiver le haut-système de newsletter.
it_it: Attivare/disattivare il built-in sistema di newsletter.
ja: 電源のon/offの操作が内蔵報システム。
ko_kr: 의 on/off 내에서 뉴스레터 시스템입니다.
nl_nl: In - /uitschakelen van de ingebouwde nieuwsbrief systeem.
pl_pl: Włącz/wyłącz wbudowany system newslettera.
ru_ru: Включите / выключите встроенную систему рассылки новостей.
tr_tr: Yerleşik bülten sistemini açın / kapatın.
zh_cn: 开启/关闭内置通讯系统。

source: Turn on/off the cachback system.
ar: تشغيل/إيقاف cachback النظام.
es_es: Activar/desactivar el cachback sistema.
fr_fr: Activer/désactiver la cachback système.
it_it: Attivare/disattivare la cachback sistema.
ja: 電源のon/offの操作がcachbackます。
ko_kr: On/off cachback 시스템입니다.
nl_nl: In - /uitschakelen van de cachback systeem.
pl_pl: Włącz/wyłącz system кэшбэка.
ru_ru: Включите/выключите систему кэшбэка.
tr_tr: Cachback sistemini açın / kapatın.
zh_cn: 开关cachback系统。

source: Turn on/off the comchat integration
ar: تشغيل/إيقاف comchat التكامل
es_es: Activar/desactivar la integración comchat
fr_fr: Activer/désactiver la comchat intégration
it_it: Attivare/disattivare la comchat integrazione
ja: 電源のon/offの操作がcomchat統合
ko_kr: On/off comchat 통합
nl_nl: In - /uitschakelen van de comchat integratie
pl_pl: Włączanie/wyłączanie integracji comchat
ru_ru: Включение/выключение интеграции comchat
tr_tr: Comchat entegrasyonunu açma / kapama
zh_cn: 打开/关闭comchat集成

source: Turn on/off the comchat messenger integration
ar: تشغيل/إيقاف comchat رسول التكامل
es_es: Activar/desactivar el comchat mensajero de integración
fr_fr: Activer/désactiver la comchat messager d'intégration
it_it: Attivare/disattivare la comchat messenger integrazione
ja: 電源のon/offの操作がcomchatメッセンジャーの統合
ko_kr: On/off comchat 메신저 통합
nl_nl: In - /uitschakelen van de comchat messenger integratie
pl_pl: Włączanie/wyłączanie integracji z messengerem comchat
ru_ru: Включение/выключение интеграции с мессенджером comchat
tr_tr: Comchat messenger entegrasyonunu açma / kapama
zh_cn: 开启/关闭comchat messenger整合功能

source: Turn on/off the commission invoice.
ar: تشغيل/إيقاف اللجنة الفاتورة.
es_es: Activar / desactivar la factura de comisión.
fr_fr: Activez / désactivez la facture de commission.
it_it: Attiva / disattiva la fattura della commissione.
ja: 手数料請求書をオン/オフにします。
ko_kr: 수수료 청구서를 켜거나 끕니다.
nl_nl: Schakel de commissiefactuur in / uit.
pl_pl: Włącz/wyłącz rachunek prowizyjny.
ru_ru: Включить / выключить комиссионный счет.
tr_tr: Komisyon faturasını açın / kapatın.
zh_cn: 开启/关闭委托发票。

source: Turn on/off the coupon system.
es_es: Activar/desactivar el sistema de cupones.
fr_fr: Activer/désactiver le système de coupon.
it_it: Attivare/disattivare il sistema di coupon.
ja: On/offクーポンシステム。
ko_kr: On/off 쿠폰 시스템입니다.
nl_nl: In - /uitschakelen op de coupon-systeem.
pl_pl: Włącz / wyłącz system kuponów.
ru_ru: Включите/выключите систему купонов.
tr_tr: Kupon sistemini açın / kapatın.
zh_cn: 打开/关闭优惠券系统。

source: Turn on/off the default typeahead system for search boxes.
ar: تشغيل/إيقاف افتراضي typeahead نظام مربعات البحث.
es_es: Activar / desactivar el sistema de escritura anticipada predeterminado para los cuadros de búsqueda.
fr_fr: Activez / désactivez le système de tête de frappe par défaut pour les champs de recherche.
ja: 検索ボックスのデフォルトの先行入力システムをオン/オフにします。
ko_kr: 검색 창에 대한 기본 자동 완성 시스템을 켜거나 끕니다.
nl_nl: Schakel het standaard typeahead-systeem voor zoekvakken in / uit.
pl_pl: Włącz/wyłącz system wpisywanie znaków z wyprzedzeniem domyślne pola wyszukiwania.
ru_ru: Включение / выключение системы опережающего ввода по умолчанию для окон поиска.
tr_tr: Arama kutuları için varsayılan typeahead sistemini açın / kapatın.
zh_cn: 开启/关闭搜索框的默认排版系统。
