Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: If you have an account with us, please log in.
ar: إذا كان لديك حساب معنا، الرجاء تسجيل الدخول.
es_es: Si tienes cuenta, por favor inicia sesión.
fr_fr: Si vous disposez d’un compte adhérent, veuillez vous connecter.
it_it: Se hai un account con noi, effettuate l'accesso.
ja: アカウントをお持ちの方はログインしてください。
ko_kr: 계정이 있으시면 로그인하십시오.
nl_nl: Als u al een account bij ons heeft, graag inloggen.
pl_pl: Jeśli masz konto u nas, prosimy, zaloguj się.
ru_ru: Если у вас есть учетная запись у нас, пожалуйста, войдите в систему.
tr_tr: Bizimle bir hesabınız varsa, lütfen giriş yapın.
zh_cn: 如果您有帐户，请登录。

source: If you have not received the email, please check your account email settings and use the resend button to try again.
ar: إذا لم تستلم البريد الإلكتروني يرجى التحقق من البريد الإلكتروني الخاص بحسابك إعدادات استخدام زر إرسال إلى المحاولة مرة أخرى.
es_es: Si usted no ha recibido el correo electrónico, por favor revise su cuenta de correo electrónico de configuración y utilice el botón enviar para volver a intentarlo.
fr_fr: Si vous n'avez pas reçu l'e-mail, vérifiez vos paramètres de courrier électronique et utiliser le bouton renvoyer à essayer de nouveau.
it_it: Se non hai ricevuto l'e-mail, si prega di controllare il tuo account e-mail impostazioni e utilizzare il pulsante invia per provare di nuovo.
ja: 届かない場合は、メールをご確認くださいaccountメール設定を使用し再送信ボタンを押してから接続し直してください。
ko_kr: 을 받지 못한 경우 이메일을 확인하시기 바랍 귀하의 계정을 이메일로 설정을 사용하여 다시 보내기 버튼을 다시 시도하십시오.
nl_nl: Als je niet hebt ontvangen de e-mail, controleer uw e-mail account instellingen en gebruik de verzenden-knop om het opnieuw te proberen.
pl_pl: Jeśli nie otrzymałeś e-maila, proszę sprawdzić ustawienia poczty e-mail do swojego konta i naciśnij przycisk ponownego wysyłania, aby spróbować ponownie.
ru_ru: Если вы не получили письмо, пожалуйста, проверьте настройки электронной почты своей учетной записи и используйте кнопку отправить повторно, чтобы повторить попытку.
tr_tr: E-postayı almadıysanız, lütfen hesap e-posta ayarlarınızı kontrol edin ve tekrar denemek için yeniden Gönder düğmesini kullanın.
zh_cn: 如果您还没有收到邮件，请检查您的账户邮件设置，并使用重新发送按钮再次尝试。

source: If you set this to approved, a total of %s will be added to the users balance.
ar: إذا قمت بتعيين هذا إلى الموافقة على ما مجموعه %s سيتم إضافة المستخدمين التوازن.
es_es: Si establece esta aprobado un total de %s será añadido al balance de los usuarios.
fr_fr: Si vous définissez ce approuvé un total de %s sera ajouté pour les utilisateurs de l'équilibre.
it_it: Se si imposta questo approvato, per un totale di %s sarà aggiunto agli utenti di equilibrio.
ja: 設定した場合はこれを承認され、合計の%s"追加するユーザーのバランスです。
ko_kr: 설정하는 경우 이를 승인 총%s 니다 추가할 사용자를 균형입니다.
nl_nl: Als u dit instelt op " goedgekeurd, een totaal van %s zullen worden toegevoegd aan de gebruikers balans.
pl_pl: Jeśli ustawisz wartość ok, to jest do stanu konta użytkowników zostaną dodane w sumie %s.
ru_ru: Если для этого параметра задано значение одобрено, к балансу пользователей будет добавлено в общей сложности %s.
tr_tr: Bunu onaylandı olarak ayarlarsanız, kullanıcı Bakiyesine toplam %s eklenir.
zh_cn: 如果你设置这批准，总共%s将添加到用户的平衡。

source: If you think the 'no access' message above is error - please check your membership settings under - max listing credit.
ar: إذا كنت تعتقد أن الدخول الرسالة أعلاه هو خطأ - الرجاء التحقق من إعدادات عضوية تحت ماكس قائمة الائتمان.
es_es: Si usted piensa que el "no acceso" mensaje anterior es error - por favor revise su configuración de pertenencia bajo - max listado de crédito.
fr_fr: Si vous pensez que le "pas d'accès" message d'erreur ci-dessus est - s'il vous plaît vérifier vos paramètres de l'appartenance au sous - max de cotation de crédit.
it_it: Se si pensa che il 'accesso' un messaggio di errore - controllare le impostazioni di appartenenza sotto - max elenco di credito.
ja: たくさんのアクセス'メッセージがエラーされているか確認してください会員の設定下マック一覧です。
ko_kr: 당신이 생각하는 경우'더 액세스'메시지 위에 오류가 확인하시기 바랍 회원에서 설정 최대 목록 신용입니다.
nl_nl: Als je denkt dat het 'geen rechten' bericht hierboven is fout - controleer uw lidmaatschap instellingen onder - max lijst krediet.
pl_pl: Jeśli uważasz, że komunikat "Brak dostępu" powyżej jest błąd - proszę sprawdzić ustawienia swojego członkostwa w dziale max listing credit.
ru_ru: Если вы считаете, что вышеприведенное сообщение "Нет доступа" является ошибкой - пожалуйста, проверьте настройки вашего членства в разделе - максимальный кредит листинга.
tr_tr: Yukarıdaki "erişim yok" mesajının bir hata olduğunu düşünüyorsanız - lütfen üyelik ayarlarınızı - Max listing credit altında kontrol edin.
zh_cn: 如果你认为'不可访问的信息以上是错误的-请你成员资格设置在最大的信贷。

source: If you want to manually approve user accounts after they purchase this membership enable this option. During the period of waiting for approval they will not be able to access any membership features.
ar: إذا كنت ترغب في الموافقة يدويا حساب المستخدم بعد شراء هذه العضوية تمكين هذا الخيار. خلال فترة انتظار الموافقة فإنها لن تكون قادرة على الوصول إلى أي عضوية الميزات.
es_es: Si quieres aprobar manualmente las cuentas de usuario después de la compra de esta membresía habilitar esta opción. Durante el periodo de espera para la aprobación no será capaz de acceder a cualquiera funciones de membresía.
fr_fr: Si vous souhaitez approuver manuellement les comptes d'utilisateur après l'achat de cette adhésion activer cette option. Au cours de la période d'attente pour l'approbation qu'ils ne seront pas en mesure d'accéder à toutes les fonctionnalités de l'abonnement.
it_it: Se si desidera approvare manualmente gli account utente dopo l'acquisto di questo gruppo di abilitare questa opzione. Durante il periodo di attesa per l'approvazione non saranno in grado di accedere a qualsiasi caratteristiche di adesione.
ja: したい場合は承認を手動でユーザーアカウントした後購入会員を定義することができます。■ 期間中に待って承認しないアクセスできる他の会員が特徴です。
ko_kr: 하려면 수동으로 승인 사용자 계정을 한 후에 그들이 구매하는 이 회원 자격하려면 이 옵션을 활성화합니다. 의 기간 동안 승인을 기다리고 그들 것이지에 액세스할 수 있는 모든 회원이 특징이다.
nl_nl: Als u handmatig wilt goedkeuren gebruikersaccounts nadat ze de aankoop van dit lidmaatschap kunt u deze optie inschakelen. Tijdens de periode van wachten op goedkeuring zullen ze niet in staat om toegang te krijgen tot een lidmaatschap heeft.
pl_pl: Jeśli chcesz ręcznie zatwierdzić konta użytkowników po zakupie tego członkostwa, włącz tę opcję. W okresie oczekiwania na zatwierdzenie oni nie będą mogli uzyskać dostępu do jakichkolwiek funkcji członkostwa.
ru_ru: Если вы хотите вручную утвердить учетные записи пользователей после покупки этого членства, включите эту опцию. В течение периода ожидания одобрения они не смогут получить доступ ни к каким функциям членства.
tr_tr: Bu üyeliği satın aldıktan sonra kullanıcı hesaplarını manuel olarak onaylamak istiyorsanız, bu seçeneği etkinleştirin. Onay bekleyen süre boyunca herhangi bir üyelik özelliklerine erişmek mümkün olmayacaktır.
zh_cn: 如果你想要手动核准用户的账户之后，他们购买这个会员国使这个选项。 在这段等待批准他们将不能够访问任何会员国的特点。

source: If you work or own this business you can claim this listing and add it to your account.
ar: إذا كنت في العمل أو هذه الأعمال يمكنك المطالبة هذه القائمة و إضافته إلى حسابك.
es_es: Si trabaja o es propietario de este negocio, puede reclamar este listado y agregarlo a su cuenta.
fr_fr: Si vous travaillez ou possédez cette entreprise, vous pouvez revendiquer cette liste et l'ajouter à votre compte.
it_it: Se lavori o possiedi questa attività, puoi rivendicare questa scheda e aggiungerla al tuo account.
ja: このビジネスを運営または所有している場合は、このリスティングを申請してアカウントに追加できます。
ko_kr: 이 비즈니스를 운영하거나 소유하고있는 경우이 목록의 소유권을 주장하고 계정에 추가 할 수 있습니다.
nl_nl: Als u werkt of eigenaar bent van dit bedrijf, kunt u deze vermelding claimen en aan uw account toevoegen.
pl_pl: Jeśli pracujesz lub jesteś właścicielem tego biznesu, możesz poprosić o tę listę i dodać go do swojego konta.
ru_ru: Если вы работаете или владеете этим бизнесом, вы можете заявить о нем и добавить его в свой аккаунт.
tr_tr: Bu işletmeye sahipseniz veya bu işletmeye sahipseniz, bu listeye hak kazanabilir ve hesabınıza ekleyebilirsiniz.
zh_cn: 如果你是这家企业的员工或所有者，你可以要求这个列表，并将其添加到你的帐户。

source: Im looking for
ar: ايم يبحث عن
es_es: Estoy buscando
fr_fr: Im à la recherche de
it_it: Sto cercando
ja: 私は探しています
ko_kr: 메신저 를 찾고
nl_nl: Im op zoek naar
pl_pl: Szukam
ru_ru: Im ищет
tr_tr: Ben arıyorum
zh_cn: 我在找

source: Image
ar: صورة
es_es: Imagen
it_it: Immagine
ja: 画像
ko_kr: 이미지
nl_nl: Afbeelding
pl_pl: Obraz
ru_ru: Изображение
tr_tr: Görüntü
zh_cn: 图片

source: Image Grids
ar: شبكات الصورة
es_es: Cuadrículas de imágenes
fr_fr: Grilles d'images
it_it: Griglie di immagini
ja: 画像グリッド
ko_kr: 이미지 그리드
nl_nl: Afbeeldingsrasters
pl_pl: Siatki obrazu
tr_tr: Resim Izgaraları

source: Image Required
ar: الصورة المطلوبة
es_es: Imagen requerida
fr_fr: Image requise
it_it: Immagine obbligatoria
ja: 画像(必須)
ko_kr: 필요한 이미지
nl_nl: Afbeelding vereist
pl_pl: Wymagane Obraz
ru_ru: Требуется изображение
tr_tr: Görüntü Gerekli
zh_cn: 需要图像

source: Image Size
ar: حجم الصورة
es_es: Tamaño de imagen
fr_fr: Taille de l'image
it_it: Dimensione immagine
ja: 画像サイズ
ko_kr: 이미지 크기
nl_nl: Afbeeldingsgrootte
pl_pl: Rozmiar Obrazu
ru_ru: Размер изображения
tr_tr: Görüntü Boyutu
zh_cn: 图片大小

source: Image size: 800 x 600px recommended.
ar: حجم الصورة: 800 × 600px الموصى بها.
es_es: Tamaño de la imagen: 800 x 600px recomendado.
fr_fr: Taille de l’image: 800 x 600px recommandé.
it_it: Dimensioni dell'immagine: 800 x 600px consigliato.
ja: 画像サイズ:800 x 600pxを推奨。
ko_kr: 이미지 크기 : 800 x 600px 권장.
nl_nl: Afbeeldingsgrootte: 800 x 600px aanbevolen.
pl_pl: Rozmiar obrazu: zaleca się 800 x 600 pikseli.
ru_ru: Размер изображения: 800 х 600px рекомендуется.
tr_tr: Görüntü boyutu: 800 x 600px önerilir.
zh_cn: 图像大小：建议使用 800 x 600px。

source: Image Uploads
ar: تحميل الصور
es_es: Imagen De Carga
fr_fr: Les Images
it_it: Il Caricamento Di Immagini
ja: 画像が投稿
ko_kr: 이미지 업로드
nl_nl: Afbeelding Uploads
pl_pl: Pobieranie Obrazów
ru_ru: Загрузка Изображений
tr_tr: Resim Yüklemeleri
zh_cn: 图像上传

source: Images
ar: الصور
es_es: Imágenes
it_it: Immagini
ja: 画像
ko_kr: 이미지
nl_nl: Afbeeldingen
pl_pl: Zdjęcia
ru_ru: Изображения
tr_tr: Görüntüler
zh_cn: 图片

source: Import Subscribers
ar: مشتركو الاستيراد
es_es: Importar Suscriptores
fr_fr: Importer les abonnés
it_it: Importa sottoscrittori
ja: 加入者のインポート
ko_kr: 구독자 가져오기
nl_nl: Abonnees importeren
pl_pl: Import Użytkowników
ru_ru: Импортировать подписчиков
tr_tr: Aboneleri İçe Aktar
zh_cn: 导入订阅者

source: Impressions
ar: الانطباعات
es_es: Impresiones
it_it: Impressioni
ja: インプレッション
ko_kr: 노출
nl_nl: Impressies
pl_pl: Wrażenia
ru_ru: Показы
tr_tr: İzlenimler
zh_cn: 印象

source: In Person
ar: في شخص
es_es: En Persona
fr_fr: En Personne
it_it: In Persona
ja: 人
ko_kr: 에서 사람이
nl_nl: In Persoon
pl_pl: osobiście
ru_ru: лично
tr_tr: bizzat
zh_cn: 人

source: In Person/On Collection
ar: في شخص / على جمع
es_es: En persona/en colección
fr_fr: En personne/sur la collection
it_it: In Collezione Persona/On
ja: 対面引き渡し
ko_kr: 개인 / 컬렉션
nl_nl: Persoonlijk/ophaling
pl_pl: Osobiście/Za Odbioru
ru_ru: Лично/на коллекции
tr_tr: Şahsen / Koleksiyonda
zh_cn: 亲自/上集合

source: In stock
ar: في المخزن
es_es: En stock
fr_fr: En stock
it_it: Disponibile
ja: 在庫あり
ko_kr: 재고 있음
nl_nl: Op voorraad
pl_pl: W magazynie
ru_ru: В наличии
tr_tr: Stok
zh_cn: 现货

source: In Transit
ar: في العبور
es_es: En tránsito
fr_fr: En transit
it_it: In transito
ja: 移動
ko_kr: 전송중
pl_pl: w drodze
ru_ru: Внутри
tr_tr: Transit Olarak
zh_cn: 运输途中

source: Inactive
es_es: Inactivo
fr_fr: Inactif
it_it: Inattivo
ja: 不活性
ko_kr: 비활성화
nl_nl: Inactief
pl_pl: Nieaktywne
ru_ru: Неактивный
tr_tr: Etkisiz
zh_cn: 不活跃

source: Incall
es_es: El propio lugar
ko_kr: 연락처
zh_cn: 召入

source: Inch
ar: بوصة
es_es: Pulgadas
fr_fr: Pouces
it_it: Pollici
ja: インチ
ko_kr: 인
pl_pl: Cal
ru_ru: Дюйм
tr_tr: İnç
zh_cn: 寸

source: included
ar: وشملت
es_es: incluido
fr_fr: inclus
ja: 含まれる
ko_kr: 포함
nl_nl: inbegrepen
pl_pl: zawarte
ru_ru: включены
tr_tr: dahil
zh_cn: 包括

source: Incorrect security code. Please try again.
ar: رمز الأمان غير صحيحة. يرجى المحاولة مرة أخرى.
es_es: Código de seguridad incorrecto. Por favor, inténtelo de nuevo.
fr_fr: Code de sécurité Incorrect. Merci d'essayer de nouveau.
it_it: Codice di sicurezza errato. Si prega di riprovare.
ja: 誤った非常にデリケートです。 もう一度入力してください。
ko_kr: 잘못된 보안 코드입니다. 다시 시도해 주시기 바랍니다.
nl_nl: Onjuiste pin-code in. Gelieve opnieuw te proberen.
pl_pl: Nieprawidłowy kod bezpieczeństwa. Spróbuj jeszcze raz.
ru_ru: Неверный код безопасности. Попробуйте еще раз.
tr_tr: Yanlış güvenlik kodu. Lütfen tekrar deneyin.
zh_cn: 错误的安全码。 请再试一次。

source: Independent Escort
ar: مرافقة مستقلة
es_es: Escort Independiente
fr_fr: Escorte Indépendante
it_it: Escort Indipendente
ja: 独立した護衛
ko_kr: 독립 에스코트
nl_nl: Onafhankelijke Escort
pl_pl: Niezależny Towarzyskie
ru_ru: Независимый Эскорт
tr_tr: Bağımsız Eskort
zh_cn: 独立护送

source: Input Field
ar: حقل الإدخال
es_es: Campo de Entrada
fr_fr: Champ de saisie
it_it: Campo di inserimento
ja: 入力フィールド
ko_kr: 입력 필드
nl_nl: Invoerveld
pl_pl: Pole Wprowadzania
ru_ru: Поле Ввода
tr_tr: Giriş Alanı
zh_cn: 输入字段

source: Instagram
ar: انستجرام
ko_kr: 인스타그램

source: Install Design
ar: تثبيت التصميم
es_es: Instalar diseño
fr_fr: Concevoir l’installation
it_it: Installare Design
ja: デザインをインストール
ko_kr: 디자인 설치
nl_nl: Ontwerp installeren
pl_pl: Konstrukcja Zabudowy
ru_ru: Установка дизайна
tr_tr: Kurulum Tasarımı
zh_cn: 安装设计

source: Install Elementor
ar: تثبيت إضافة إلمنتور Elementor
es_es: Instalar Elementor
fr_fr: Installer Elementor
it_it: Installa Elementor
ja: 要素のインストール
ko_kr: 엘리먼트 설치
nl_nl: Elementor installeren
pl_pl: Instalacja Elementor
ru_ru: Установить Elementor сейчас
tr_tr: Elementor'u Yükle
zh_cn: 安装Elementor

source: Install Now
ar: تنصيب الان
es_es: Instalar ahora
fr_fr: Installer maintenant
it_it: Installa ora
ja: 今すぐインストール
ko_kr: 바로 설치합니다
nl_nl: Installeer Nu
pl_pl: Zainstaluj Teraz
ru_ru: Установить сейчас
tr_tr: Şimdi Yükle
zh_cn: 现在安装

source: Install Plugin
ar: تثبيت البرنامج المساعد
es_es: Instalar El Plugin
fr_fr: Installer Le Plugin
it_it: Installare Il Plugin
ja: Installプラグイン
ko_kr: 플러그인을 설치
nl_nl: Installeer Plugin
pl_pl: Zainstalować Plugin
ru_ru: Установить Плагин
tr_tr: Eklentiyi Yükle
zh_cn: 安装插件

source: Install Theme
ar: تثبيت الموضوع
es_es: Instalar tema
fr_fr: Installer le thème
it_it: Tema Di installazione
ja: テーマをインストール...
ko_kr: 테마 파일 설치하기
nl_nl: Thema Installeren
pl_pl: Zainstalować Motyw
ru_ru: Установить тему
tr_tr: Temayı Yükle
zh_cn: 安装主题

source: Installed Gateways
ar: بوابات الدفع المثبتة
es_es: Métodos de pago instalados
fr_fr: Moyens de paiement installées
it_it: Gateway installati
ja: インストールされている決済方法
ko_kr: 설치된 게이트웨이
nl_nl: Geïnstalleerde gateways
pl_pl: Zainstalowane Bramy
ru_ru: Установленные шлюзы
tr_tr: Yüklü Ağ Geçitleri
zh_cn: 已安装的网关

source: Interested In
ar: المهتمة في
es_es: Interesado En
fr_fr: Intéressé Par
it_it: Interessati
ja: 興味があ
ko_kr: 에 관심이
nl_nl: Geïnteresseerd In
pl_pl: Interesuję
ru_ru: Интересуюсь
tr_tr: ilgili
zh_cn: 有兴趣

source: Interesting
ar: مثير للإعجاب
es_es: Interesante
fr_fr: Intéressant
it_it: Interessante
ja: 面白い
ko_kr: 흥미 롭다
nl_nl: Interessant
pl_pl: Ciekawy
tr_tr: İlginç

source: Interior
ar: الشكل الداخلي
fr_fr: Intérieur
it_it: Interni
ja: インテリア
ko_kr: 인테리어
nl_nl: Interieur
pl_pl: Wnętrze
ru_ru: Интерьер
tr_tr: İçişleri
zh_cn: 内部

source: Intermediate
ar: x متوسط
es_es: Intermedio
fr_fr: Intermédiaire
it_it: Intermedio
ja: 中級者
ko_kr: 중급
nl_nl: Gemiddeld
pl_pl: Pośredni
ru_ru: Средний
tr_tr: Ara
zh_cn: 中级

source: Internship
ar: فترة تدريب
es_es: Prácticas
fr_fr: Stage
it_it: Stage
ja: インターンシップ
ko_kr: 인턴제
nl_nl: Stage
pl_pl: Praktyki
ru_ru: Стажировка
tr_tr: Staj
zh_cn: 实习

source: Interview
ar: مقابلة
es_es: Entrevista
fr_fr: Entrevue
it_it: Colloquio
ja: インタビュー
ko_kr: 회견
pl_pl: Wywiad
tr_tr: Röportaj

source: Interview Request Sent
ar: تم إرسال طلب المقابلة
es_es: Solicitud de entrevista enviada
fr_fr: Demande d’entrevue envoyée
it_it: Richiesta di colloquio inviata
ja: インタビュー依頼の送信
ko_kr: 인터뷰 요청 보내기
nl_nl: Sollicitatieverzoek verzonden
pl_pl: Wysłany Wniosek Na Rozmowę Kwalifikacyjną
ru_ru: Запрос на собеседование отправлено
tr_tr: Görüşme İsteği Gönderildi
zh_cn: 已发送面试请求

source: Interviews
ar: المقابلات
es_es: Entrevistas
fr_fr: Entrevues
it_it: Interviste
ja: インタビュー
ko_kr: 인터뷰
nl_nl: Sollicitatiegesprekken
pl_pl: Wywiady
tr_tr: Mülakatlar

source: Intro
ar: مقدمة
ja: イントロ
ko_kr: 소개
tr_tr: Giriş

source: Intro Video
ar: مقدمة الفيديو
es_es: Vídeo De Introducción
fr_fr: La Vidéo D'Intro
it_it: Video Introduttivo
ja: 紹介ビデオ
ko_kr: 소개 동영상
pl_pl: Powitalne Wideo
ru_ru: Вступительное Видео
zh_cn: 介绍视频

source: Introduction
ar: مقدمة
es_es: Introducción
it_it: Introduzione
ja: はじめに
ko_kr: 소개
nl_nl: Introductie
pl_pl: Wprowadzenie
ru_ru: Введение
tr_tr: Giriş
zh_cn: 介绍

source: Introduction to Data Science
ar: مقدمة في علوم البيانات
es_es: Introducción a la ciencia de datos
fr_fr: Introduction à la science des données
it_it: Introduzione alla scienza dei dati
ja: データサイエンス入門
ko_kr: 데이터 과학 소개
nl_nl: Inleiding tot Data Science
pl_pl: Wprowadzenie do nauki o danych
tr_tr: Veri Bilimine Giriş

source: Invalid Amount.
ar: مبلغ غير صالح.
es_es: Importe no válido.
fr_fr: Montant invalide.
it_it: Importo non valido.
ja: 無効な金額です。
ko_kr: 잘못된 금액
nl_nl: Ongeldig bedrag.
pl_pl: Błędna Kwota.
ru_ru: Недействительная сумма.
tr_tr: Geçersiz Miktar.
zh_cn: 无效金额。

source: Invalid Coupon Code
ar: كود الخصم غير صالح
es_es: Código de cupón no válido
fr_fr: Code de réduction invalide
it_it: Codice coupon non valido
ja: クーポンコードが間違っています
ko_kr: 사용할 수 없는 쿠폰코드입니다
nl_nl: Ongeldige Coupon code
pl_pl: Nieprawidłowy Kod Kuponu
ru_ru: Неверный код купона
tr_tr: Geçersiz Kupon Kodu
zh_cn: 无效优惠券代码

source: Invalid Email Address
ar: عنوان بريد إلكتروني غير صحيح
es_es: Correo electrónico no valido
fr_fr: Adresse e-mail invalide
it_it: Indirizzo email non corretto
ja: メールアドレスが無効です
ko_kr: @ option
nl_nl: Ongeldig e-mailadres
pl_pl: Nieprawidłowy Adres E-Mail
ru_ru: Неверный адрес электронной почты
tr_tr: Geçersiz E-Posta Adresi
zh_cn: 无效的电子邮件地址

source: Invalid email address.
ar: عنوان البريد الإلكتروني غير صالح.
es_es: Correo electrónico no valido.
fr_fr: Adresse courriel non valide.
it_it: Indirizzo email non valido.
ja: 無効なメールアドレス
ko_kr: 잘못된 이메일 주소
nl_nl: Ongeldig e-mailadres.
pl_pl: Nieprawidłowy adres e-mail.
ru_ru: Некорректный email.
tr_tr: Geçersiz e-posta adresi.
zh_cn: 无效的电子邮件地址。

source: Invalid Google reCAPTCHA
ar: reCAPTCHA Google غير صالح
es_es: Google reCAPTCHA no válido
fr_fr: Google reCAPTCHA non valide
it_it: Google reCAPTCHA non valido
ja: 無効なGooglereCAPTCHA
ko_kr: 잘못된 Google reCAPTCHA
nl_nl: Ongeldige Google reCAPTCHA
pl_pl: Nieprawidłowe Google reCAPTCHA
tr_tr: Geçersiz Google reCAPTCHA

source: Invalid Username
ar: اسم المستخدم غير صالح
es_es: Nombre De Usuario No Válido
fr_fr: Nom D'Utilisateur Non Valide
it_it: Nome Utente Non Valido
ja: 無効なユーザー名
ko_kr: 잘못된 사용자 이름
nl_nl: Ongeldige Gebruikersnaam
pl_pl: Nieprawidłowa Nazwa Użytkownika
ru_ru: Неверное Имя Пользователя
tr_tr: Geçersiz Kullanıcı Adı
zh_cn: 无效的用户名

source: INVOICE
ar: فاتورة
es_es: FACTURA
fr_fr: FACTURE
it_it: FATTURA
ja: 請求書
ko_kr: 청구서
nl_nl: FACTUUR
pl_pl: FAKTURA
ru_ru: СЧЕТ
tr_tr: FATURALANDIRMAK
zh_cn: 发票

source: Invoice
ar: فاتورة
es_es: Factura
fr_fr: Facture
it_it: Fattura
ja: 請求書
ko_kr: 송장
nl_nl: Factuur
pl_pl: Faktura
ru_ru: Счет
tr_tr: Faturalandırmak
zh_cn: 发票

source: Invoice ID
ar: معرف الفاتورة
es_es: ID de factura
fr_fr: Numéro de la facture
it_it: ID fattura
ja: 請求書ID
ko_kr: 청구ID
nl_nl: Factuur ID
pl_pl: Identyfikator faktury
ru_ru: ID Счёта
tr_tr: Fatura kimliği
zh_cn: 发票ID

source: Invoice System
ar: نظام الفاتورة
es_es: Sistema de facturación
fr_fr: Système de facturation
ja: 請求書システム
ko_kr: 인보이스 시스템
nl_nl: Factuursysteem
pl_pl: System Faktur
ru_ru: Система выставления счетов
tr_tr: Fatura Sistemi
zh_cn: 发票系统

source: Invoices
ar: الفواتير
es_es: Facturas
fr_fr: Factures
it_it: Fatture
ja: 請求書
ko_kr: 견적서
nl_nl: Facturen
pl_pl: Faktury
ru_ru: Счета
tr_tr: Faturalandırıyor
zh_cn: 发票

source: Is it safe and secure?
ar: هو وآمنة ؟
es_es: Es seguro y seguro?
fr_fr: Est-il sûr?
it_it: È sicuro e sicuro?
ja: ですので安心で安全ですか。
ko_kr: 그것은 안전하고 안전한가요?
nl_nl: Is het veilig?
pl_pl: Jest to bezpieczne i wiarygodne?
ru_ru: Это безопасно и надежно?
tr_tr: Güvenli ve güvenli mi?
zh_cn: 它是安全和安全吗？

source: It Doesn't Work
ar: انها لا تعمل
es_es: No funciona
fr_fr: Ça ne fonctionne pas
it_it: Non funziona
ja: -動かないな
ko_kr: 운영 안 됨
nl_nl: Het werkt niet
pl_pl: To nie działa
ru_ru: Это не работает
tr_tr: İşe Yaramıyor
zh_cn: 它不工作

source: It looks like you've already sent this user a gift.
ar: يبدو أنك قد أرسلت بالفعل هذا المستخدم هدية.
es_es: Parece que ya le has enviado un regalo a este usuario.
fr_fr: Il semble que vous ayez déjà envoyé un cadeau à cet utilisateur.
it_it: Sembra che tu abbia già inviato un regalo a questo utente.
ja: このユーザーには既にギフトを送信しているようです。
ko_kr: 이 사용자에게 이미 선물을 보낸 것 같습니다.
nl_nl: Het lijkt erop dat u deze gebruiker al een cadeau heeft gestuurd.
pl_pl: Wygląda na to, że już wysłali tego użytkownika prezent.
ru_ru: Похоже, вы уже отправили этому пользователю подарок.
tr_tr: Bu kullanıcıya zaten bir hediye göndermişsiniz gibi görünüyor.
zh_cn: 看来你已经给这个用户送过礼物了。

source: It Works
ar: إنه يجدي نفعًا
es_es: Funciona
fr_fr: Cela fonctionne
it_it: Funziona
ko_kr: 동료와 함께 연습해보도록 하세요.
nl_nl: Het werkt
pl_pl: To Działa
ru_ru: Оно работает
tr_tr: Çalışır
zh_cn: 它的工作原理

source: It's Awful!
ar: إنه أمر فظيع!
es_es: ¡Es horrible!
fr_fr: C’est affreux !
it_it: È terribile!
ja: 内容は ファッション デザイナーと―
ko_kr: 끔찍하다!
nl_nl: Het is verschrikkelijk!
pl_pl: To straszne!
ru_ru: Это ужасно!
tr_tr: Korkunç bir şey!
zh_cn: 太可怕了！

source: It's Bad
ar: هذا سيء
es_es: Es malo
fr_fr: C'est mauvais
it_it: È cattivo
ja: これは悪いです
ko_kr: 그것은 나쁜
nl_nl: Het is slecht
pl_pl: To jest złe
tr_tr: O kötü

source: It's Great!
ar: إنه رائع!
es_es: ¡Es genial!
fr_fr: C'est génial!
it_it: È bello!
ja: 笑えるぜオヤジ イカしてるよ
ko_kr: 훌륭합니다!
nl_nl: Het is geweldig!
pl_pl: To jest świetne!
ru_ru: Это здорово!
tr_tr: Harika!
zh_cn: 太棒了！

source: It's time for a change.
ar: حان وقت التغيير.
es_es: Es hora de un cambio.
fr_fr: Il est temps pour un changement.
it_it: È il momento per un cambiamento.
ja: この時間に変化する訳ではありません。
ko_kr: 을 위한 시간이 변경됩니다.
nl_nl: Het is tijd voor een verandering.
pl_pl: Nadszedł czas na zmiany.
ru_ru: Пришло время для перемен.
tr_tr: Bir değişikliğin zamanı gelmiştir.
zh_cn: 这是改变的时候了。

source: Italian
ar: الإيطالية
es_es: italiano
fr_fr: italien
it_it: italiano
ko_kr: 이탈리아 사람
nl_nl: Italiaans
pl_pl: Włoska
ru_ru: Итальянский
tr_tr: İtalyanca
zh_cn: 意大利

source: Item
ar: عنصر
es_es: Artículo
fr_fr: Article
it_it: Elemento
ja: アイテム
ko_kr: 아이템
pl_pl: Przedmiot
ru_ru: Пункт
tr_tr: Öğe
zh_cn: 项目

source: Item Name
ar: اسم المنتج
es_es: Nombre del artículo
fr_fr: Nom de l'article
it_it: Nome articolo
ja: アイテム名
ko_kr: 상품명
nl_nl: Item naam
pl_pl: Nazwa Elementu
ru_ru: Название товара
tr_tr: Öğe Adı
zh_cn: 项目名称

source: Item ordered
ar: صنف تم ترتيبه
es_es: Artículo pedido
fr_fr: Article commandé
it_it: Copia ordinata
ja: 注文済品目
ko_kr: 주문한 물품
nl_nl: Object besteld
pl_pl: Zamówiony towar
ru_ru: Пункт заказан
tr_tr: Sipariş edilen ürün
zh_cn: 已订购的项目

source: Item Sold
ar: الصنف المباع
es_es: Artículo vendido
fr_fr: Article vendu
it_it: Oggetti venduti
ja: 完売
ko_kr: 판매된 품목
nl_nl: Item verkocht
pl_pl: Towar Sprzedany
ru_ru: Товар продан
tr_tr: Satılan Ürün
zh_cn: 已售项目

source: item sold
ar: منتج تم بيعه
es_es: artículo vendido
fr_fr: article vendu
it_it: articolo venduto
ja: 販売品目
ko_kr: 판매된 품목
nl_nl: object verkocht
pl_pl: towar sprzedany
ru_ru: проданный товар
tr_tr: Satılan ürün
zh_cn: 已售出商品

source: Item Status
ar: حالة الصنف
es_es: Estado del artículo
fr_fr: État de l’article
it_it: Stato dell'elemento
ja: ステータス
ko_kr: 품목 상태
nl_nl: Objectstatus
pl_pl: Status Towaru
ru_ru: Статус пункта
tr_tr: Ürün Durumu
zh_cn: 项目状态
