Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: No downloads found
ar: لا تنزيل وجدت
es_es: Sin descargas encontrado
fr_fr: Aucun téléchargement n'est trouvé
it_it: Nessun download trovati
ja: 無見つかりダウンロード
ko_kr: 아니오 다운로드를 발견
nl_nl: Geen downloads gevonden
pl_pl: Pobrania nie znaleziono
ru_ru: Загрузки не найдены
tr_tr: İndirme bulunamadı
zh_cn: 没有发现下载

source: No feedback found.
ar: لم يتم العثور على ملاحظات.
es_es: No se encontraron comentarios.
fr_fr: Aucun commentaire trouvé.
it_it: Nessun feedback trovato.
ko_kr: 피드백이 없습니다.
nl_nl: Geen feedback gevonden.
pl_pl: Nie znaleziono opinii.

source: No feedback left.
ar: لم يتبقى أي ملاحظات
es_es: No quedan comentarios
fr_fr: Aucun avis n' a été laissé
it_it: Nessun feedback lasciato
ja: フィードバックはありません
ko_kr: 남은 피드백 없음
nl_nl: Geen feedback achtergelaten
pl_pl: Sprzężenia zwrotnego nie zostało.
ru_ru: Обратная связь, оставленная на
tr_tr: Geri bildirim kalmadı.
zh_cn: 没有留下反馈

source: No feedback received.
ar: أي ردود فعل.
es_es: No se recibieron comentarios.
fr_fr: Aucun commentaire reçu.
it_it: Nessun feedback ricevuto.
ja: フィードバックはありません。
ko_kr: 받은 피드백이 없습니다.
nl_nl: Geen feedback ontvangen.
pl_pl: Brak sprzężenia zwrotnego nie otrzymano.
ru_ru: Отзывов не получено.
tr_tr: Geri bildirim alınmadı.
zh_cn: 没有收到反馈意见。

source: No Fields Created
ar: لم يتم إنشاء حقول
es_es: No se crean campos
fr_fr: Aucun champ créé
it_it: Nessun campo creato
ja: フィールドが作成されていない
ko_kr: 생성된 필드 없음
nl_nl: Er zijn geen velden gemaakt
pl_pl: Pola Nie Są
ru_ru: Нет Поля, созданные
tr_tr: Hiçbir Alan Oluşturulmadı
zh_cn: 未创建字段

source: no images found
ar: لا الصور وجدت
es_es: no hay imágenes que se encuentran
fr_fr: aucune image trouvé
it_it: nessuna immagine trovata
ja: ない画像が見つかり
ko_kr: 이미지 없음 발견
nl_nl: geen plaatjes gevonden
pl_pl: żadnych zdjęć nie znaleziono
ru_ru: изображения не найдены
tr_tr: resim bulunamadı
zh_cn: 没有找到图像

source: No likes recorded.
ar: لا يحب المسجلة.
es_es: No le gusta grabado.
fr_fr: N'aime enregistrées.
it_it: Non piace registrato.
ja: せんが好きで記録されます。
ko_kr: 지 않을 좋아하는 기록됩니다.
nl_nl: Geen likes opgenomen.
pl_pl: Żadnych polubień nie jest zapisane.
ru_ru: Никаких лайков не записано.
tr_tr: Hiçbir beğeni kaydedilmedi.
zh_cn: 没有喜欢的记录。

source: No location set.
ar: لا مجموعة موقع.
es_es: No la ubicación.
fr_fr: Pas de lieu défini.
it_it: Nessuna posizione.
ja: ない立地。
ko_kr: 어떤 위치 설정합니다.
nl_nl: Geen locatie ingesteld.
pl_pl: Lokalizacja nie jest zainstalowana.
ru_ru: Расположение не установлено.
tr_tr: Konum ayarlayın.
zh_cn: 没有设定地点。

source: No Membership
ar: لا عضوية
es_es: Sin membresía
fr_fr: Pas d'adhésion
it_it: Nessuna iscrizione
ja: メンバーシップなし
ko_kr: 멤버십 없음
nl_nl: Geen lidmaatschap
pl_pl: Brak Członkostwa
ru_ru: Нет членства
tr_tr: Üyelik Yok
zh_cn: 没有会员资格

source: No Menu
ar: لا القائمة
es_es: Sin Menú
fr_fr: Pas de menu
it_it: Nessun menu
ko_kr: 메뉴 없음
nl_nl: Geen menu
pl_pl: Menu Nie Ma
ru_ru: Нет меню
tr_tr: Menü Yok
zh_cn: 没有菜单

source: No Messages
ar: لا رسائل
es_es: No Hay Mensajes
fr_fr: Pas De Messages
it_it: No Messaggi
ja: ないメッセージ
ko_kr: 메시지가 없
nl_nl: Geen Berichten
pl_pl: Żadnych Wiadomości
ru_ru: Никаких Сообщений
tr_tr: Mesaj Yok
zh_cn: 没有留言

source: No money has been taken from your account.
ar: لم يتم سحب أي أموال من حسابك.
es_es: No ha habido ningún cargo a su cuenta.
fr_fr: Aucune somme d'argent n'a été prélevé sur votre compte.
it_it: Non sono stati prelevati soldi dal tuo account.
ja: アカウントからお金が引き落とされていません。
ko_kr: 귀하의 계정에서 돈을받지 못했습니다.
nl_nl: Er is geen bedrag van uw rekening afgeschreven.
pl_pl: Z konta nie zrobiono żadnych pieniędzy.
ru_ru: Деньги сняты с вашего аккаунта
tr_tr: Hesabınızdan para alınmadı.
zh_cn: 您的账户没有取钱。

source: No New Alerts
ar: لا جديد التنبيهات
es_es: No hay alertas nuevas
fr_fr: Aucune nouvelle alerte
ja: 新しいアラートはありません
ko_kr: 새로운 경고 없음
nl_nl: Geen nieuwe waarschuwingen
pl_pl: Żadnych Nowych Wpisów
ru_ru: Нет новых предупреждений
tr_tr: Yeni Uyarı Yok
zh_cn: 没有新警报

source: No new notifications
ar: لا يوجد إشعارات جديدة
es_es: no hay notificaciones nuevas
fr_fr: pas de nouvelles notifications
it_it: Nessuna nuova notifica
ko_kr: 새로운 알림 없음
nl_nl: geen nieuwe notificaties
pl_pl: brak nowych powiadomień

source: No Orders Found
ar: لا يوجد طلبات
es_es: No se encontraron pedidos
fr_fr: Aucune commande trouvée
it_it: Nessun ordine trovato
ja: 注文はありません
ko_kr: 주문이 없습니다
nl_nl: Geen orders gevonden
pl_pl: Rozkazów Nie Znaleziono
ru_ru: Заказов не найдено
tr_tr: Emir Bulunamadı
zh_cn: 未找到订单

source: No orders found
ar: لا أوامر وجدت
es_es: No hay órdenes de encontrar
fr_fr: Pas de commandes trouvé
it_it: Non ordini
ja: な受注が
ko_kr: 주문이 발견
nl_nl: Geen orders gevonden
pl_pl: Rozkazów nie znaleziono
ru_ru: Приказов не найдено
tr_tr: Emir bulunamadı
zh_cn: 没有发现订单

source: No Payment Required
ar: لا حاجة للدفع
es_es: No se requiere pago
fr_fr: Aucun paiement requis
it_it: Nessun pagamento richiesto
ja: 支払い不要
ko_kr: 결제 요구
nl_nl: Geen betaling vereist
pl_pl: Płatność Nie Jest Wymagane
ru_ru: Оплата не требуется
tr_tr: Hiçbir Ödeme Gerekli
zh_cn: 无需付款

source: No Phone
ar: الهاتف
es_es: Teléfono
fr_fr: Sem telefone
it_it: Telefono
ja: 電話番号
ko_kr: 전화번호 없음
nl_nl: Telefoon
pl_pl: Nie Ma Telefonu
ru_ru: Нет телефона
tr_tr: Telefon Yok
zh_cn: 电话

source: No Rating
ar: لا يوجد تقييم
es_es: Sin evaluar
fr_fr: Pas de notation
it_it: Nessuna valutazione
ko_kr: 등급 없음
nl_nl: Geen beoordeling
pl_pl: Brak oceny

source: No recent activity.
ar: لا يوجد نشاط حديث.
es_es: Sin actividad reciente.
fr_fr: Pas d’activité récente.
it_it: Nessuna attività recente.
ja: 最近の活動はありません
ko_kr: 최근 활동 없음
nl_nl: Geen recente activiteit.
pl_pl: Żadnej niedawnej aktywności.
ru_ru: Нет недавних действий.
tr_tr: Yeni bir etkinlik yok.
zh_cn: 没有最近的活动。

source: no recent activity.
ar: لا آخر الزوار.
es_es: No hay actividad reciente.
fr_fr: Aucune activité récente.
it_it: nessuna attività recente.
ko_kr: 최근 활동이 없습니다.
nl_nl: geen recente activiteiten.
pl_pl: Brak ostatniej aktywności.

source: No regions added
es_es: No hay regiones añadido
fr_fr: Pas de régions ajoutée
it_it: Regioni aggiunto
ja: ない地域に追加
ko_kr: No 지역에 추가
nl_nl: Geen regio ' s toegevoegd
pl_pl: Żadnych regionów nie dodano
ru_ru: Регионы не добавлены
tr_tr: Hiçbir bölge eklenmedi
zh_cn: 没有增加区域

source: No Requests Found
ar: أي طلبات وجدت
es_es: No Hay Solicitudes Encontrado
fr_fr: Aucune Demande N'A Trouvé
it_it: Nessuna Richiesta Trovato
ja: 特に要請事項はなか
ko_kr: 요청이 발견
nl_nl: Geen Aanvragen Gevonden
pl_pl: Wnioski Nie Znaleziono
ru_ru: Запросы Не Найдены
tr_tr: İstek Bulunamadı
zh_cn: 没有要求找到

source: No Reserve
ar: ثمن الحجز
es_es: precio de reserva
fr_fr: Prix de réserve
it_it: Prezzo di riserva
ja: 最低落札価格なし
ko_kr: 최저 경매가격
nl_nl: Minimumprijs
pl_pl: Nie Ma Rezerwy
ru_ru: Начальная цена
tr_tr: Rezerv Yok
zh_cn: 储备价格

source: No Results Found
ar: لا توجد نتائج
es_es: No se han encontrado resultados
fr_fr: Aucuns résultats trouvés
it_it: Nessun risultato trovato
ja: 結果がみつかりません
ko_kr: 검색 결과가 없습니다
nl_nl: Geen resultaten gevonden
pl_pl: Nie Znaleziono Wyników
ru_ru: Результатов не найдено
tr_tr: Sonuç Bulunamadı
zh_cn: 未找到结果

source: no results found
ar: لم يتم العثور على نتائج
es_es: no se han encontrado resultados
fr_fr: aucun résultat trouvé
it_it: nessun risultato trovato
ja: 一致する結果が見つかりません
ko_kr: 결과가 없습니다.
nl_nl: geen resultaten gevonden
pl_pl: nie znaleziono wyników
ru_ru: результатов не найдено
tr_tr: Sonuç bulunamadı
zh_cn: 未找到结果

source: No Results Found.
ar: لا توجد نتائج.
es_es: No se han encontrado resultados.
fr_fr: Aucun résultat.
it_it: Nessun risultato
ja: 入力されたキーワードに該当する検索結果はありませんでした。
ko_kr: 결과가 없습니다.
nl_nl: Geen resultaten gevonden.
pl_pl: Nie Znaleziono Wyników.
ru_ru: Ничего не найдено
tr_tr: Hiç Sonuç Bulunamadı.
zh_cn: 无返回结果

source: No Resumes Found
ar: لم يتم العثور على السير الذاتية
es_es: No se han encontrado currículums
fr_fr: Aucun curriculum vitae trouvé
it_it: Nessun curriculum trovato
ja: 履歴書が見つかりません
ko_kr: 이력서를 찾을 수 없음
nl_nl: Geen cv's gevonden
pl_pl: Cv Nie Znaleziono
ru_ru: Резюме найдено не найдено
tr_tr: Özgeçmiş Bulunamadı
zh_cn: 未找到简历

source: No Reviews Found
ar: لا يوجد تقييمات وجدت
es_es: No Se Encontraron Opinión
fr_fr: Aucun Commentaire Trouvé
it_it: Nessuna Recensione Trovata
ja: Noレビを見
ko_kr: No 리뷰
nl_nl: Geen Reviews Gevonden
pl_pl: Opinie Nie Znaleziono
ru_ru: Отзывов Не Найдено
tr_tr: Hiçbir Yorum Bulunamadı
zh_cn: 没有发现评论

source: No settings available for this design.
ar: لا توجد إعدادات متاحة لهذا التصميم.
es_es: No hay configuraciones disponibles para este diseño.
fr_fr: Aucun paramètre disponible pour cette conception.
it_it: Nessuna impostazione disponibile per questo design.
ko_kr: 이 디자인에 사용할 수있는 설정이 없습니다.
nl_nl: Geen instellingen beschikbaar voor dit ontwerp.
pl_pl: Brak dostępnych ustawień dla tego projektu.

source: No spaces or special characters
ar: بدون مسافات أو أحرف خاصة
es_es: Sin espacios ni caracteres especiales
fr_fr: Pas d'espaces ni de caractères spéciaux
it_it: Senza spazi o caratteri speciali
ja: なし空間または特殊文字
ko_kr: 공백 없이 또는 특수 문자
nl_nl: Geen spaties of speciale tekens bevatten
pl_pl: Żadnych spacji ani znaków specjalnych
ru_ru: Никаких пробелов или специальных символов
tr_tr: Boşluk veya özel karakter yok
zh_cn: 无空格或特殊字符

source: No Third-party Ads
ar: لا إعلانات طرف ثالث
es_es: Sin anuncios de terceros
fr_fr: Aucune publicité tierce
it_it: Nessun annuncio di terze parti
ko_kr: 제 3 자 광고 없음
nl_nl: Geen advertenties van derden
pl_pl: Brak reklam innych firm

source: No upgrades available.
ar: لا توجد ترقيات متوفرة.
es_es: No hay mejoras disponibles.
fr_fr: Pas de mises à niveau disponible.
it_it: Nessun aggiornamento disponibile.
ja: 利用できるアップグレードがありません。
ko_kr: 가능한 업그레이드가 없습니다.
nl_nl: Geen upgrades beschikbaar.
pl_pl: Nie ma dostępnych aktualizacji.
ru_ru: Обновления недоступны.
tr_tr: Hiçbir yükseltmeleri kullanılabilir.
zh_cn: 没有可用的升级。

source: No Videos
ar: لا أشرطة الفيديو
es_es: No Hay Videos
fr_fr: Pas De Vidéos
it_it: Nessun Video
ja: 不動画
ko_kr: No 동영상
nl_nl: Geen Video ' S
pl_pl: Nie Ma Wideo
ru_ru: Нет Видео
tr_tr: Video Yok
zh_cn: 没有视频

source: No Winner
ar: لا فائز
es_es: Sin ganador
fr_fr: Pas de gagnant
it_it: Nessun vincitore
ja: 勝者なし
ko_kr: 우승자 없음
nl_nl: Geen winnaar
pl_pl: Nie Ma Zwycięzcy
ru_ru: Победителя нет
tr_tr: Kazanan Yok
zh_cn: 无赢家

source: None
ar: لا شيء
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
ja: なし
ko_kr: 없음
nl_nl: Geen
pl_pl: Nie
ru_ru: Нет
tr_tr: Hiçbiri
zh_cn: 无

source: None Required
ar: لا شيء مطلوب
es_es: Ninguno requerido
fr_fr: Aucun requis
it_it: Nessuno Obbligatorio
ja: なし 必須
ko_kr: 필요하지 않습니다.
pl_pl: Nie Jest Wymagane
ru_ru: Ни один обязательный
tr_tr: Gerekli Değil
zh_cn: 无必需

source: None Selected
ar: لا شيء مختار
es_es: Ninguno seleccionado
fr_fr: Aucun élément sélectionné
it_it: Nessuna scelta
ko_kr: 선택된 것이 없습니다
nl_nl: Niets geselecteerd
pl_pl: Nikt Nie Wybrano
ru_ru: Ничего не выбрано
tr_tr: Hiçbiri Seçilmedi
zh_cn: 未选择

source: Normal Auction
ar: مزاد عادي
es_es: Subasta normal
fr_fr: Enchère normale
it_it: Asta normale
ja: 通常オークション
ko_kr: 일반 경매
nl_nl: Normale veiling
pl_pl: Zwykły Aukcji
ru_ru: Нормальный аукцион
tr_tr: Normal Açık Artırma
zh_cn: 正常拍卖

source: Normal Product
ar: المنتج العادي
es_es: Producto normal
fr_fr: Produit normal
it_it: Prodotto normale
ja: 通常品
ko_kr: 정상적인 제품
nl_nl: Normaal product
pl_pl: Normalny Produkt
ru_ru: Нормальный продукт
tr_tr: Normal Ürün
zh_cn: 普通产品

source: Not enough information from your social profile could be found. Please use the register page to create a new profile on our website.
ar: لم يتم العثور على معلومات كافية من ملف التعريف الاجتماعي الخاص بك. الرجاء استخدام صفحة التسجيل لإنشاء ملف تعريف جديد على موقعنا.
es_es: No se pudo encontrar suficiente información de su perfil social. Utilice la página de registro para crear un nuevo perfil en nuestro sitio web.
fr_fr: Vous n'avez pas trouvé suffisamment d'informations sur votre profil social. Veuillez utiliser la page d'inscription pour créer un nouveau profil sur notre site Web.
it_it: Impossibile trovare informazioni sufficienti dal tuo profilo social. Si prega di utilizzare la pagina di registrazione per creare un nuovo profilo sul nostro sito web.
ko_kr: 소셜 프로필의 정보가 충분하지 않습니다. 등록 페이지를 사용하여 웹 사이트에서 새 프로필을 만드십시오.
nl_nl: Er is onvoldoende informatie uit uw sociale profiel gevonden. Gebruik de registratiepagina om een ​​nieuw profiel op onze website aan te maken.
pl_pl: Nie znaleziono wystarczających informacji z Twojego profilu społecznościowego. Skorzystaj ze strony rejestracji, aby utworzyć nowy profil w naszej witrynie.

source: Not Good
ar: غير جيد
es_es: No está bien
fr_fr: Pas bon
it_it: Non bene
ko_kr: 안좋다
nl_nl: Niet goed
pl_pl: Niedobrze

source: Not registered?
ar: غير مسجل؟
es_es: ¿No tienes cuenta?
fr_fr: Pas inscrit ?
it_it: Chưa đăng ký?
ja: 登録された
ko_kr: 등록하지 않았습니까?
nl_nl: Niet geregistreerd?
pl_pl: Nie jest zarejestrowany?
ru_ru: Не зарегистрированы?
tr_tr: Kayıtlı değil?
zh_cn: 不需要?

source: Not Set
ar: لا تعيين
es_es: No Se Establece
fr_fr: Pas Ensemble
it_it: Non Impostato
ja: 設定なし
ko_kr: 설정하지 않은
nl_nl: Niet Ingesteld
pl_pl: Nie Ustalono
ru_ru: не ставить
tr_tr: Ayarlanmadı
zh_cn: 未设置

source: Not Set;
ar: لا تعيين ؛
es_es: No Se Establece;
fr_fr: Pas Ensemble;
it_it: Non Impostare;
ja: 設定なし;
ko_kr: 설정되지 않;
nl_nl: Niet Ingesteld;
pl_pl: Nie Ustalono;
ru_ru: не ставить;
tr_tr: Ayarlanmadı;
zh_cn: 未设置。

source: Not Sold
ar: لا يباع
es_es: no vendido
fr_fr: Non vendue
it_it: Non venduto
ja: 販売されていません
ko_kr: 판매되지 않음
nl_nl: Niet verkocht
pl_pl: Nie Jest Na Sprzedaż
ru_ru: Не продано
tr_tr: Satılmadı
zh_cn: 未售出

source: Not Sure Yet
ar: غير متأكد حتى الآن
es_es: No Estoy Seguro Todavía
fr_fr: Pas Encore Sûr
it_it: Non Sono Ancora Sicuro
ja: どうなるでしょうか
ko_kr: 아직 확신이
nl_nl: Nog Niet Zeker
pl_pl: Nie Jestem Pewien
ru_ru: Пока Не Уверен
tr_tr: Henüz Emin Değilim
zh_cn: 目前还不能确定

source: Not Verified
ar: غير محقق
es_es: No Verificado
fr_fr: Non vérifié
it_it: Non verificato
ja: 未確認
ko_kr: 확인되지 않음
nl_nl: Niet geverifieerd
pl_pl: Nie Sprawdzalem
ru_ru: Не проверен
tr_tr: Doğrulanmadı
zh_cn: 不验证

source: Not yet a member?
ar: لم عضوا ؟
es_es: Aún no es miembro?
fr_fr: Pas encore membre?
it_it: Non sei ancora un membro?
ja: いをするのですか？
ko_kr: 아직 회원이 아니신가요?
nl_nl: Nog geen lid?
pl_pl: Jeszcze członkiem klubu?
ru_ru: Еще не член клуба?
tr_tr: Henüz Üye değil misin?
zh_cn: 还不是会员？

source: Not-Verified
ar: لم يتم التحقق منها
es_es: No verificado
fr_fr: Non-Vérifié
it_it: Non verificato
ja: 未確認
ko_kr: 인증되지 않음
nl_nl: Niet geverifieerd
pl_pl: Nie-Sprawdzone
ru_ru: Не проверенные
tr_tr: Doğrulanmadı
zh_cn: 未验证

source: Note
ar: ملاحظة
es_es: Nota
it_it: Nota
ja: 備考
ko_kr: 메모
nl_nl: Opmerking
pl_pl: Uwaga
ru_ru: Заметка
tr_tr: Not
zh_cn: 注意

source: Notes about your order, e.g. special notes for delivery.
ar: ملاحظات حول الطلب، مثال: ملحوظة خاصة بميعاد تسليم الطلب او المنتج .
es_es: Anota aquí si quieres tapas perforadas: cuantas y cuales. Fedex no maneja horarios específicos de entrega, si se te complica recibir tu paquete en tu domicilio puedes pedir que se te envíe a una sucursal de tu conveniencia. Llama a Fedex al 018000033339 (opción 1, 2 y 0) y solicita la dirección de sucursal con Servicio Ocurre.
fr_fr: Commentaires concernant votre commande, ex&nbsp;: consignes de livraison.
it_it: Note sull’ordine, ad esempio dettagli utili come intolleranze alimentari, percorsi stradali particolari per la consegna oppure il nome sul citofono a cui suonare.
ja: ご注文内容や配送についきまして、特筆すべきことがございましたらご記入下さい。
ko_kr: 주문 관련 메시지, 예) 배송 관련 메모.
nl_nl: Notities over uw bestelling, bijvoorbeeld speciale notities voor aflevering.
pl_pl: Uwagi o zamówieniu, na przykład specjalne uwagi dla dostawy.
ru_ru: Примечания к вашему заказу, например, информация о получателе или особые пожелания отделу доставки.
tr_tr: Siparişinizle ilgili notlar, örneğin teslimat için özel notlar.
zh_cn: 您的订单的注意事项，例如用服装等的特殊说明。

source: Nothing Found
ar: العثور على أي شيء
es_es: No He Encontrado Nada
fr_fr: Rien N'A Été Trouvé
it_it: Non Abbiamo Trovato Nulla
ja: 何も見つかり
ko_kr: 아무것도 발견
nl_nl: Niets Gevonden
pl_pl: Nic Nie Znaleziono
ru_ru: Ничего Не Найдено
tr_tr: Hiçbir Şey Bulunamadı
zh_cn: 没有发现

source: Nothing Noteworthy
ar: لا شيء يذكر
es_es: Nada Digno De Mención
fr_fr: Rien De Remarquable
it_it: Nulla Degno Di Nota
ja: すべき
ko_kr: 아무것도 주목할
nl_nl: Niets Noemenswaardig
pl_pl: Nic Niezwykłego
ru_ru: Ничего Примечательного
tr_tr: Hiçbir Şey Kayda Değer
zh_cn: 没什么值得注意的

source: Notification Categories
ar: إعلام الفئات
es_es: Notificación Categorías
fr_fr: Catégories De Notification
it_it: Notifica Categorie
ja: 通知の種類
ko_kr: 알림 Categories
nl_nl: Kennisgeving Categorieën
pl_pl: Kategorie Powiadomień
ru_ru: Категории Уведомлений
tr_tr: Bildirim Kategorileri
zh_cn: 通知的类别

source: Now what?
ar: ماذا الآن؟
es_es: ¿Y ahora qué?
fr_fr: Quoi encore?
it_it: E adesso?
ja: - どうする？
ko_kr: 이제 뭐?
nl_nl: Wat nu?
pl_pl: I co teraz?
ru_ru: А что теперь?
tr_tr: Şimdi ne olacak?
zh_cn: 现在怎么办？

source: Offer
ar: عرض
es_es: Oferta
fr_fr: Offre
it_it: Offerta
ja: 申し込み
ko_kr: 제안(Offer)
nl_nl: Aanbieding
pl_pl: Oferta
ru_ru: Предложение
tr_tr: Teklif
zh_cn: 工作

source: Offer Accepted
ar: العرض المقبول
es_es: aceptada oferta.
fr_fr: Offre acceptée
it_it: Proposta Accettata
ja: 承認済み引き合い
ko_kr: 제안 수락
nl_nl: Bod geaccepteerd
pl_pl: Propozycja Została Przyjęta
ru_ru: Предложение принято
tr_tr: Teklif Kabul Edildi
zh_cn: 接受的要约

source: Offer Amount
ar: قيمة العرض
es_es: Monto de Oferta
fr_fr: Montant de l'offre
it_it: Importo Offerta
ja: オファー金額
ko_kr: 금액
nl_nl: Bedrag van aanbod
pl_pl: Kwota Oferty
ru_ru: Предложенная сумма
tr_tr: Teklif Miktarı
zh_cn: 优惠价金额

source: Offer Completed
ar: تم إنجاز العرض
es_es: Oferta completada
fr_fr: Offre complétée
it_it: Offerta completata
ja: オファー完了
ko_kr: 오퍼 완료
nl_nl: Aanbieding voltooid
pl_pl: Oferta Zakończona
ru_ru: Предложение завершено
tr_tr: Teklif Tamamlandı
zh_cn: 优惠已完成

source: Offer Date
ar: تاريخ العرض
es_es: Fecha de la oferta
fr_fr: Date de l’offre
it_it: Data offerta
ja: オファー日
ko_kr: 행사 날짜
nl_nl: Datum van aanbieding
pl_pl: Data Oferty
ru_ru: Дата предложения
tr_tr: Teklif Tarihi
zh_cn: 报价日期

source: Offer Received
ar: العرض المستلم
es_es: Oferta recibida
fr_fr: Offre reçue
it_it: Offerta ricevuta
ja: 受領済引き合い
ko_kr: 받은 쿠폰
nl_nl: Bod ontvangen
pl_pl: Oferta Zdobyte
ru_ru: Поступившее предложение
tr_tr: Teklif Alındı
zh_cn: 收到的报价

source: Offer Rejected
ar: العرض مرفوض
es_es: oferta Rechazado
fr_fr: Offre rejetée
it_it: Offerta Rifiutata
ja: 拒否した引き合い
ko_kr: 제안 거부됨
nl_nl: Bod afgewezen
pl_pl: Oferta Odrzucona
ru_ru: Предложение отклонено
tr_tr: Teklif Reddedildi
zh_cn: 拒绝要约

source: Offer Sent
ar: تم إرسال العرض
es_es: Oferta enviada
fr_fr: Offre envoyée
it_it: Offerta inviata
ja: 送信されたオファー
ko_kr: 쿠폰 전송
nl_nl: Aanbieding verzonden
pl_pl: Oferta Wysłana
ru_ru: Предложение отправлено
tr_tr: Teklif Gönderildi
zh_cn: 已发送产品/服务

source: Offer Updated
ar: تحديث العرض
es_es: Oferta actualizada
fr_fr: Offre mise à jour
it_it: Offerta aggiornata
ja: オファーの更新
ko_kr: 업데이트된 제공
nl_nl: Aanbieding bijgewerkt
pl_pl: Oferta Aktualizacja
ru_ru: Предложение обновлено
tr_tr: Teklif Güncellendi
zh_cn: 产品/服务已更新

source: Offers
ar: العروض
es_es: Ofertas
fr_fr: Offres
it_it: Offerte
ja: オファー
ko_kr: 오퍼
nl_nl: Aanbiedingen
pl_pl: Oferty
ru_ru: Предложения
tr_tr: Sunumlar
zh_cn: 优惠

source: Offers Accepted
ar: العروض مقبولة
es_es: Ofertas aceptadas
fr_fr: Offres acceptées
it_it: Offerte accettate
ko_kr: 수락 된 제안
nl_nl: Aanbiedingen geaccepteerd
pl_pl: Oferty zaakceptowane

source: Offers Made
ar: تقدم العروض
es_es: Ofertas realizadas
fr_fr: Offres faites
it_it: Offerte fatte
ko_kr: 만든 제안
nl_nl: Aanbiedingen gemaakt
pl_pl: Oferty złożone

source: Offers Only
ar: يقدم فقط
es_es: Ofrece Sólo
fr_fr: Offre Uniquement
it_it: Offre Solo
ja: 提供のみ
ko_kr: 만 제공합
nl_nl: Biedt Alleen
pl_pl: Tylko Oferty
ru_ru: Только Предложения
tr_tr: Sadece Teklifler
zh_cn: 仅限优惠

source: Official Documentation
ar: الوثائق الرسمية
es_es: Documentación oficial
fr_fr: Documentation officielle
it_it: Documentazione ufficiale
ja: 公式ドキュメント
ko_kr: 공식 문서
nl_nl: Officiële documentatie
pl_pl: Oficjalna Dokumentacja
ru_ru: Официальная документация
tr_tr: Resmi Belgeler
zh_cn: 官方文件

source: Offline
ar: غير متصل على الانترنت
es_es: Desconectado
fr_fr: Hors ligne
it_it: disconnesso
ko_kr: 오프라인

source: Offset Amount
ar: مبلغ الإزاحة
es_es: Importe de compensación
fr_fr: Montant de compensation
it_it: Importo scostamento
ja: オフセット量
ko_kr: 오프셋 금액
nl_nl: Verschuivingsbedrag
pl_pl: Kwota Potrącenia
ru_ru: Сумма смещения
tr_tr: Ofset Miktarı
zh_cn: 偏移量 Offset Amount

source: Old Price
ar: السعر القديم
es_es: Antiguo Precio
fr_fr: Ancien Prix
it_it: Vecchio Prezzo
ja: 古い料金
ko_kr: 정상가격
nl_nl: Oude prijs
pl_pl: Stara Cena
ru_ru: Старая цена
tr_tr: Eski Fiyat
zh_cn: 老价格

source: Oldest
ar: الأقدم
es_es: Más Antiguo
fr_fr: Le plus ancien
it_it: Vecchi
ja: 最も古い
ko_kr: 오래된 순
nl_nl: Oudste
pl_pl: Najstarszy
ru_ru: Старые
tr_tr: En eski
zh_cn: 最老的

source: On Hold
ar: قيد الإنتظار
es_es: En espera
fr_fr: En attente
it_it: In attesa
ja: 保留中
ko_kr: 보류 중
nl_nl: In de wacht
pl_pl: na przytrzymanie
ru_ru: На удержании
tr_tr: Beklemede
zh_cn: 搁置

source: On Sale
ar: للبيع
es_es: En Venta
fr_fr: En Vente
it_it: In Vendita
ja: 発売
ko_kr: 판매
nl_nl: Te Koop
pl_pl: w sprzedaży
ru_ru: в продаже
tr_tr: Satışta
zh_cn: 折扣

source: on sale
ar: للبيع
es_es: en venta
fr_fr: en vente
it_it: in vendita
ja: 発売
ko_kr: 판매
nl_nl: te koop
pl_pl: w sprzedaży
ru_ru: в продаже
tr_tr: satışta
zh_cn: 甩卖

source: Once claimed, you can update the business information, upload new photos and reply to customer questions.
ar: ادعى مرة واحدة, يمكنك تحديث المعلومات التجارية, تحميل صور جديدة والرد على أسئلة العملاء.
es_es: Una vez reclamada, puede actualizar la información comercial, cargar nuevas fotos y responder a las preguntas de los clientes.
fr_fr: Une fois réclamé, vous pouvez mettre à jour les informations sur l'entreprise, télécharger de nouvelles photos et répondre aux questions des clients.
it_it: Una volta rivendicato, puoi aggiornare le informazioni sull'attività, caricare nuove foto e rispondere alle domande dei clienti.
ja: 申請後は、ビジネス情報を更新し、新しい写真をアップロードして、お客様の質問に回答できます。
ko_kr: 소유권을 주장하면 비즈니스 정보를 업데이트하고 새 사진을 업로드하고 고객 질문에 답할 수 있습니다.
nl_nl: Eenmaal geclaimd, kunt u de bedrijfsinformatie bijwerken, nieuwe foto's uploaden en vragen van klanten beantwoorden.
pl_pl: Po otrzymaniu zgłoszenia można zaktualizować informacje biznesowe, pobierz nowe zdjęcia i odpowiedzieć na pytania klientów.
ru_ru: После заявки вы можете обновить информацию о компании, загрузить новые фотографии и ответить на вопросы клиентов.
tr_tr: Talep edildikten sonra, iş bilgilerini güncelleyebilir, yeni fotoğraflar yükleyebilir ve müşteri sorularına cevap verebilirsiniz.
zh_cn: 申领后，可以更新企业信息，上传新照片，回复客户问题。

source: Once the transacton is completed. Please leave feedback for the Employer.
ar: بمجرد الانتهاء من ترانساكتون. يرجى ترك ردود الفعل لصاحب العمل.
es_es: Una vez completada la transacción. Por favor, deje comentarios para el empleador.
fr_fr: Une fois le transacton terminé. Veuillez laisser vos commentaires à l’employeur.
it_it: Una volta completata la transazione. Si prega di lasciare un feedback per il datore di lavoro.
ja: 一度、取引が完了します。雇用主にフィードバックを残してください。
ko_kr: 트랜슨이 완료되면. 고용주에 대한 피드백을 남겨주세요.
nl_nl: Zodra de transacton is voltooid. Geef feedback voor de werkgever.
pl_pl: Jak tylko transakcja zostanie zakończona. Proszę, zostaw komentarz dla pracodawcy.
ru_ru: Как только трансактон будет завершен. Пожалуйста, оставьте отзывы для работодателя.
tr_tr: Transacton tamamlandıktan sonra. Lütfen işveren için geri bildirim bırakın.
zh_cn: 一旦转顿完成。请给雇主留下反馈。
