Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Turn on/off the display of business opening hours.
ar: تشغيل/إيقاف عرض العمل وساعات العمل.
es_es: Activar/desactivar la visualización de negocio de las horas de apertura.
fr_fr: Activer/désactiver l'affichage des affaires les heures d'ouverture.
it_it: Attivare/disattivare la visualizzazione del business gli orari di apertura.
ja: 電源のon/offの操作が表示事業による制限があります。
ko_kr: 켜기/끄기 디스플레의 비즈니스 영업 시간입니다.
nl_nl: In - /uitschakelen op het display van business openingstijden.
pl_pl: Włącz/wyłącz wyświetlanie godzin pracy firmy.
ru_ru: Включите / выключите отображение часов работы предприятия.
tr_tr: İş açılış saatlerinin ekranını açın / kapatın.
zh_cn: 开启/关闭营业时间的显示。

source: Turn on/off the display of commnets &amp; reviews.
ar: تشغيل/إيقاف عرض commnets والاستعراضات.
es_es: Activar/desactivar la visualización de commnets y comentarios.
fr_fr: Activer/désactiver l'affichage de commnets et revues.
it_it: Attivare/disattivare la visualizzazione di commnets e recensioni.
ja: 電源のon/offの操作が表示commnets&。
ko_kr: 켜기/끄기 디스플레이의 commnets&리뷰가 없습니다.
nl_nl: In - /uitschakelen op het display van commnets & reviews.
pl_pl: Włącz/wyłącz wyświetlanie komunikacja-sieci i opinie.
ru_ru: Включите/выключите отображение комм-сетей и отзывов.
tr_tr: Commnets & reviews ekranını açın / kapatın.
zh_cn: 关闭所显示的commnets与评论。

source: Turn on/off the display of recommended listings.
ar: تشغيل/إيقاف عرض قوائم أوصى.
es_es: Activar/desactivar la visualización de las recomendaciones de los listados.
fr_fr: Activer/désactiver l'affichage d'recommandé listes.
it_it: Attivare/disattivare la visualizzazione di annunci.
ja: 電源のon/offの操作の表示を推奨します。
ko_kr: 켜기/끄기 디스플레이의 권장 목록입니다.
nl_nl: In - /uitschakelen op het display van de aanbevolen aanbiedingen.
pl_pl: Włącz/wyłącz wyświetlanie polecanych list.
ru_ru: Включите/выключите отображение рекомендуемых списков.
tr_tr: Önerilen listelerin ekranını açın / kapatın.
zh_cn: 开启/关闭推荐房源的显示。

source: Turn on/off the display of the claim listing option.
ar: تشغيل/إيقاف العرض من القائمة المطالبة الخيار.
es_es: Activar/desactivar la visualización de la reclamación opción de listado.
fr_fr: Activer/désactiver l'affichage de la demande d'inscription de l'option.
it_it: Attivare/disattivare la visualizzazione dell'indicazione opzione della lista.
ja: On/off表示の請求の上場オプションです。
ko_kr: 켜기/끄기 디스플레이의 주장 목록 옵션입니다.
nl_nl: In - /uitschakelen op het display van de vordering vermelding optie.
pl_pl: Włącz/wyłącz wyświetlanie opcji listy roszczeń.
ru_ru: Включите/выключите отображение опции списка претензий.
tr_tr: Talep Listeleme seçeneğinin görüntülenmesini açın / kapatın.
zh_cn: 打开/关闭索赔清单选项的显示。

source: Turn on/off the display of the currency switching button.
ar: قم بتشغيل/إيقاف عرض زر تبديل العملة.
es_es: Encienda/apague la visualización del botón de conmutación de divisas.
fr_fr: Activez/éteignez l’affichage du bouton de commutation de la devise.
it_it: Attivare/disattivare la visualizzazione del pulsante di commutazione valuta.
ja: 通貨切り替えボタンの表示をON / OFFします。
ko_kr: 통화 전환 버튼 표시를 켜거나 끕니다.
nl_nl: Schakel de weergave van de knop valutaschakeling in/uit.
pl_pl: Włącz / wyłącz wyświetlanie przycisku przełączania walut.
ru_ru: Включите/выключите отображение кнопки переключения валюты.
tr_tr: Para birimi değiştirme düğmesinin ekranını açın / kapatın.
zh_cn: 打开/关闭货币开关按钮的显示。

source: Turn on/off the display of the language switching button.
ar: قم بتشغيل/إيقاف عرض زر تبديل اللغة.
es_es: Encienda/apague la pantalla del botón de conmutación de idioma.
fr_fr: Activez/éteignez l’affichage du bouton de commutation de la langue.
it_it: Attivare/disattivare la visualizzazione del pulsante di commutazione della lingua.
ja: 言語切り替えボタンの表示をON / OFFします。
ko_kr: 언어 전환 버튼 표시를 켜거나 끕니다.
nl_nl: Schakel de weergave van de knop taalschakelschakelen in/uit.
pl_pl: Włącz/wyłącz wyświetlanie przycisku zmiany języka.
ru_ru: Включите/выключите отображение кнопки переключения языка.
tr_tr: Dil değiştirme düğmesinin ekranını açın / kapatın.
zh_cn: 打开/关闭语言切换按钮的显示。

source: Turn on/off the display of the offers box.
ar: تشغيل/إيقاف عرض من العروض مربع.
es_es: Activar/desactivar la visualización de las ofertas del cuadro.
fr_fr: Activer/désactiver l'affichage de l'offre de la boîte.
it_it: Attivare/disattivare la visualizzazione delle offerte di box.
ja: On/offを表示する。
ko_kr: 켜기/끄기 디스플레이의 제공 상자입니다.
nl_nl: In - /uitschakelen op het display van de box.
pl_pl: Włącz/wyłącz wyświetlanie okna zdań.
ru_ru: Включите/выключите отображение окна предложений.
tr_tr: Teklifler kutusunun ekranını açın / kapatın.
zh_cn: 打开/关闭优惠框的显示。

source: Turn on/off the display of this gateway.
ar: قم بتشغيل/إيقاف عرض هذه العبّارة.
es_es: Encienda/desactive la pantalla de esta puerta de enlace.
fr_fr: Activez/éteignez l’affichage de cette passerelle.
it_it: Attivare/disattivare la visualizzazione di questo gateway.
ja: このゲートウェイの表示をオン/オフにします。
ko_kr: 이 게이트웨이의 디스플레이를 켜거나 끕니다.
nl_nl: Schakel de weergave van deze gateway in/uit.
pl_pl: Włącz/wyłącz wyświetlanie tej bramy.
ru_ru: Включите/выключите отображение этого шлюза.
tr_tr: Bu ağ geçidinin ekranını açın / kapatın.
zh_cn: 打开/关闭此网关的显示。

source: Turn on/off the display of user meeting hours.
ar: تشغيل/إيقاف عرض المستخدم ساعات الاجتماع.
es_es: Activar/desactivar la visualización de la reunión de usuarios de horas.
fr_fr: Activer/désactiver l'affichage de l'utilisateur les heures de réunion.
it_it: Attivare/disattivare la visualizzazione dell'utente riunione ore.
ja: 電源のon/offの操作が表示ユーザの会議の時間です。
ko_kr: 켜기/끄기 디스플레이 사용자의 모임 시간입니다.
nl_nl: In - /uitschakelen op het display van de gebruiker vergader-uren.
pl_pl: Włącz/wyłącz wyświetlanie godzin spotkań użytkowników.
ru_ru: Включите / выключите отображение часов встреч пользователей.
tr_tr: Kullanıcı toplantı saatlerinin ekranını açın / kapatın.
zh_cn: 开启/关闭用户会议时间的显示。

source: Turn on/off the display of video levels on your website.
ar: تشغيل/إيقاف تشغيل عرض الفيديو مستويات على موقع الويب الخاص بك.
es_es: Activar/desactivar la visualización de los niveles de vídeo en su sitio web.
fr_fr: Activer/désactiver l'affichage des niveaux de vidéo sur votre site web.
it_it: Attivare/disattivare la visualizzazione dei livelli video sul tuo sito web.
ja: 電源のon/offの操作が表示映像レベルを多数ご用意しております。
ko_kr: 켜기/끄기 디스플레이의 비디오 레벨에서 당신의 웹 사이트입니다.
nl_nl: Inschakelen/uitschakelen van de weergave van video-niveaus op uw website.
pl_pl: Włącz/wyłącz wyświetlanie poziomów wideo na swojej stronie.
ru_ru: Включите/выключите отображение уровней видео на вашем сайте.
tr_tr: Web sitenizdeki video seviyelerinin görüntülenmesini açın / kapatın.
zh_cn: 关闭所显示的视频水平在你的网站上。

source: Turn on/off the entire membership system.
ar: تشغيل / إيقاف نظام العضوية بأكمله.
es_es: Encienda/apague todo el sistema de membresía.
fr_fr: Activez/désactivez l’ensemble du système d’adhésion.
it_it: Accendere/disattivare l'intero sistema di appartenenza.
ja: メンバーシップシステム全体をオン/オフにします。
ko_kr: 전체 멤버십 시스템을 켜/끄십시오.
nl_nl: Schakel het hele lidmaatschapssysteem in/uit.
pl_pl: Włącz / wyłącz cały system członkostwa.
ru_ru: Включите/выключите всю систему членства.
tr_tr: Tüm üyelik sistemini açın / kapatın.
zh_cn: 打开/关闭整个会员系统。

source: Turn on/off the footer mobile menu.
ar: تشغيل/إيقاف تذييل القائمة النقالة.
es_es: Activar / desactivar el menú móvil de pie de página.
fr_fr: Activez / désactivez le menu mobile du pied de page.
it_it: Attiva / disattiva il menu mobile del piè di pagina.
ja: フッターモバイルメニューをオン/オフにします。
ko_kr: 바닥 글 모바일 메뉴를 켜거나 끕니다.
nl_nl: Schakel het mobiele voettekstmenu in / uit.
pl_pl: Włącz/wyłącz mobilne menu w stopce.
ru_ru: Включение / выключение мобильного меню нижнего колонтитула.
tr_tr: Altbilgi mobil menüsünü açın / kapatın.
zh_cn: 开启/关闭页脚移动菜单。

source: Turn on/off the icon to change the display layouts.
ar: تشغيل/إيقاف رمز لتغيير عرض تخطيطات.
es_es: Activar/desactivar el icono para cambiar la visualización de diseños.
fr_fr: Activer/désactiver l'icône pour changer l'affichage de mises en page.
it_it: Attivare/disattivare l'icona per modificare il layout di visualizzazione.
ja: 電源のon/offの操作がアイコンの表示レイアウトを行っております。
ko_kr: On/off 를 설정을 변경하려면 아이콘을 표시합니다.
nl_nl: In - /uitschakelen op het pictogram om de weergave te wijzigen lay-outs.
pl_pl: Włącz/wyłącz ikonę, aby zmienić układy wyświetlacza.
ru_ru: Включите / выключите значок, чтобы изменить расположение дисплея.
tr_tr: Ekran düzenlerini değiştirmek için simgeyi açın / kapatın.
zh_cn: 开启/关闭图标以改变显示布局。

source: Turn on/off the make offer option.
ar: تشغيل/إيقاف تقديم عرض الخيار.
es_es: Activar/desactivar la opción de hacer una oferta.
fr_fr: Activer/désactiver le faire offrir l'option.
it_it: Accendere/spegnere il make offerta in opzione.
ja: 電源のon/offの操作を提供します。
ko_kr: On/off 제공 옵션입니다.
nl_nl: In - /uitschakelen van de zorg bieden optie.
pl_pl: Włącz/wyłącz opcję złożenia oferty.
ru_ru: Включите / выключите опцию сделать предложение.
tr_tr: Teklif yap seçeneğini açın / kapatın.
zh_cn: 打开/关闭报价选项。

source: Turn on/off the option for users to enter their own services.
ar: تشغيل/إيقاف الخيار للمستخدمين إدخال الخدمات الخاصة بهم.
es_es: Activar/desactivar la opción para que los usuarios introduzcan sus propios servicios.
fr_fr: Activer/désactiver l'option pour les utilisateurs d'entrer leurs propres services.
it_it: Attivare/disattivare l'opzione per gli utenti di inserire i propri servizi.
ja: On/offのオプションのための入力をユーザに独自のサービス
ko_kr: 켜기/끄기 위한 옵션이 사용자가 자신의 서비스.
nl_nl: In - /uitschakelen van de optie voor gebruikers om hun eigen diensten.
pl_pl: Włącz / wyłącz opcję dla użytkowników, aby wprowadzić swoje własne usługi.
ru_ru: Включите/выключите возможность для пользователей вводить свои собственные службы.
tr_tr: Kendi hizmetlerini girmek için kullanıcılar için bu seçenek kapalı.
zh_cn: 关闭所选择的用户输入他们自己的服务。

source: Turn on/off the option for users to list a buy now auction.
ar: تشغيل/إيقاف الخيار للمستخدمين قائمة الآن شراء المناقصة.
es_es: Activar/desactivar la opción para los usuarios a la lista de la compra ahora de la subasta.
fr_fr: Activer/désactiver la possibilité pour les utilisateurs de la liste d'acheter maintenant une enchère.
it_it: Attivare/disattivare l'opzione per gli utenti di elenco, acquista ora asta.
ja: On/offのオプションのためのユーザーのリストを購入するオークションに出品します。
ko_kr: 설정/해제 옵션을 사용자에게 목록을 지금 구매한 경우입니다.
nl_nl: In - /uitschakelen van de optie voor gebruikers om een koop nu-veiling.
pl_pl: Włącz/wyłącz opcję dla użytkowników, aby wymienić aukcji buy now.
ru_ru: Включите/выключите опцию для пользователей, чтобы перечислить аукцион buy now.
tr_tr: Al/şimdi bir ihale listesi için kullanıcılar için bu seçenek kapalı.
zh_cn: 上述选项的用户名单的一个购买现在拍卖。

source: Turn on/off the option for users to send gifts.
ar: تشغيل/إيقاف الخيار للمستخدمين لإرسال الهدايا.
es_es: Activar/desactivar la opción por los usuarios para el envío de regalos.
fr_fr: Activer/désactiver la possibilité pour les utilisateurs d'envoyer des cadeaux.
it_it: Attivare/disattivare l'opzione per gli utenti di inviare regali.
ja: On/offのオプションのためのユーザーに送るプレゼント。
ko_kr: 설정/해제 옵션을 사용자를 위해 선물을 보내.
nl_nl: In - /uitschakelen van de optie voor gebruikers om geschenken te sturen.
pl_pl: Włącz / wyłącz opcję wysyłania prezentów użytkownikami.
ru_ru: Включите / выключите опцию отправки подарков пользователями.
tr_tr: /Kullanıcılar hediye göndermek için bu seçeneği kapatmak.
zh_cn: 开启/关闭用户发送礼物的选项。

source: Turn on/off the social media sharing buttons.
ar: تشغيل/إيقاف أزرار تقاسم وسائل الاعلام الاجتماعية.
es_es: Activar/desactivar los medios de comunicación social botones de compartir.
fr_fr: Activer/désactiver le partage de médias sociaux boutons.
it_it: Attivare/disattivare la condivisione sui social media pulsanti.
ja: On/off、ソーシャルメディアの共有ボタンを押します。
ko_kr: On/off 소셜 미디어의 공유 버튼이 있습니다.
nl_nl: In - /uitschakelen van de social media knoppen.
pl_pl: Włącz/wyłącz przyciski udostępniania społecznych.
ru_ru: Включите / выключите кнопки обмена социальными сетями.
tr_tr: Sosyal medya paylaşım düğmelerini açın / kapatın.
zh_cn: 打开/关闭社交媒体分享按钮。

source: Turn on/off the user registration system.
ar: تشغيل/ إيقاف تشغيل نظام تسجيل المستخدم.
es_es: Encienda/desactive el sistema de registro de usuarios.
fr_fr: Activez/désactivez le système d’enregistrement utilisateur.
it_it: Accendere/disattivare il sistema di registrazione utente.
ja: ユーザー登録システムのオン/オフを切り出します。
ko_kr: 사용자 등록 시스템을 켜/끄십시오.
nl_nl: Schakel het gebruikersregistratiesysteem in/uit.
pl_pl: Włącz/wyłącz system rejestracji użytkowników.
ru_ru: Включите/выключите систему регистрации пользователей.
tr_tr: Kullanıcı kayıt sistemini açın / kapatın.
zh_cn: 打开/关闭用户注册系统。

source: Turn on/off the video auto play feature.
ar: تشغيل/إيقاف تشغيل الفيديو السيارات ميزة.
es_es: Enciende / apaga la función de reproducción automática de video.
fr_fr: Activez / désactivez la fonction de lecture automatique de la vidéo.
it_it: Attiva / disattiva la funzione di riproduzione automatica del video.
ja: ビデオの自動再生機能をオン/オフにします。
ko_kr: 비디오 자동 재생 기능을 켜거나 끕니다.
nl_nl: Schakel de functie voor automatisch afspelen van video in / uit.
pl_pl: Włącz/wyłącz funkcję automatycznego odtwarzania wideo.
ru_ru: Включение / выключение функции автоматического воспроизведения видео.
tr_tr: Otomatik video oynatma özelliğini açın / kapatın.
zh_cn: 开启/关闭视频自动播放功能。

source: Turn on/off this filter on the search page.
ar: قم بتشغيل/إيقاف تشغيل عامل التصفية هذا في صفحة البحث.
es_es: Activa/desactiva este filtro en tu página de búsqueda.
fr_fr: Allumez/éteignez ce filtre sur votre page de recherche.
it_it: Attivare/disattivare questo filtro nella pagina di ricerca.
ja: 検索ページでこのフィルターをオン/オフにします。
ko_kr: 검색 페이지에서이 필터를 켜거나 끕니다.
nl_nl: Schakel dit filter in/uit op uw zoekpagina.
pl_pl: Włącz/wyłącz ten filtr na stronie wyszukiwania.
ru_ru: Включите/выключите этот фильтр на странице поиска.
tr_tr: Arama sayfasındaki bu filtreyi açın / kapatın.
zh_cn: 打开/关闭搜索页面上的此筛选器。

source: Turn on/off this option.
ar: قم بتشغيل/إيقاف تشغيل هذا الخيار.
es_es: Active/desactive esta opción.
fr_fr: Activez/éteignez cette option.
it_it: Attivare/disattivare questa opzione.
ja: このオプションをオン/オフにします。
ko_kr: 이 옵션을 켜거나 끕니다.
nl_nl: Schakel deze optie in/uit.
pl_pl: Włącz/wyłącz tę opcję.
ru_ru: Включите/выключите эту опцию.
tr_tr: Bu seçeneği açın / kapatın.
zh_cn: 打开/关闭此选项。

source: Turn on/off to default fields display.
ar: تشغيل/إيقاف إلى الحقول الافتراضية عرض.
es_es: Activar/desactivar a los campos predeterminados de la pantalla.
fr_fr: Activer/désactiver par défaut les champs d'affichage.
it_it: Attivare/disattivare di default i campi di visualizzazione.
ja: On/offデフォルト分野での表示になります。
ko_kr: 켜기/끄기를 기본 필드 표시됩니다.
nl_nl: In - /uitschakelen standaard velden weergegeven.
pl_pl: Włącz / wyłącz wyświetlanie pól domyślnych.
ru_ru: Включите/выключите отображение полей по умолчанию.
tr_tr: Varsayılan alan ekranını açın / kapatın.
zh_cn: 开关于默认的领域显示。

source: Turn on/off to delivery box.
ar: تشغيل/إيقاف إلى مربع التسليم.
es_es: Activar/desactivar la entrega del cuadro.
fr_fr: Activer/désactiver la livraison de la boîte.
it_it: Attivare/disattivare la consegna di dialogo.
ja: On/offを納入。
ko_kr: 켜기/끄기를 전달 상자입니다.
nl_nl: In - /uitschakelen om levering vak.
pl_pl: Włącz/wyłącz pudełko dostawy.
ru_ru: Поверните включено-выключено к коробке поставки.
tr_tr: /Devre dağıtım kutusu kapalı.
zh_cn: 开关于交货箱。

source: Turn on/off to enable the built-in newsletter system.
ar: تشغيل/إيقاف إلى تمكين المدمج في نظام النشرة.
es_es: Activar / desactivar para habilitar el sistema de boletín integrado.
fr_fr: Activez / désactivez pour activer le système de newsletter intégré.
ja: オン/オフして、組み込みのニュースレターシステムを有効にします。
ko_kr: 내장 된 뉴스 레터 시스템을 활성화하려면 켜거나 끕니다.
nl_nl: Schakel aan / uit om het ingebouwde nieuwsbriefsysteem in te schakelen.
pl_pl: Włącz/wyłącz wbudowany system newslettera.
ru_ru: Включите / выключите, чтобы включить встроенную систему рассылки новостей.
tr_tr: Yerleşik bülten sistemini etkinleştirmek için açın/kapatın.
zh_cn: 开启/关闭以启用内置的通讯系统。

source: Turn on/off to features section.
ar: تشغيل/إيقاف إلى القسم الميزات.
es_es: Activar/desactivar las características de la sección.
fr_fr: Activer/désactiver à la section caractéristiques.
it_it: Attivare/disattivare la funzionalità di sezione.
ja: On/offを特徴です。
ko_kr: 켜기/끄기를 섹션에서 자세하게 다룰 것입니다.
nl_nl: In - /uitschakelen van de functies sectie.
pl_pl: Włącz/wyłącz rozdział "funkcje".
ru_ru: Включите/выключите раздел "функции".
tr_tr: Özellikler bölümünde açın / kapatın.
zh_cn: 打开/关闭功能部分。

source: Turn on/off to hide the display of the map location box.
ar: تشغيل/إيقاف إلى إخفاء عرض خريطة موقع مربع.
es_es: Activar/desactivar para ocultar la pantalla de el mapa de ubicación de la casilla.
fr_fr: Activer/désactiver pour masquer l'affichage de la carte l'emplacement de la boîte.
it_it: Turn on/off per disattivare la visualizzazione della mappa posizione della casella di.
ja: On/off表示する項目を選択表示マップの位置ます。
ko_kr: 켜기/끄기 숨기기 전시 지도의 위치에 상자입니다.
nl_nl: In - /uitschakelen om te verbergen in de weergave van de locatie op de kaart vak.
pl_pl: Włącz/wyłącz, aby ukryć wyświetlanie pola lokalizacji mapy.
ru_ru: Включите/выключите, чтобы скрыть отображение поля местоположения карты.
tr_tr: Harita konumu kutusunun görüntüsünü gizlemek için Açma/Kapama.
zh_cn: 来隐藏显示的地图上的位置盒。

source: Turn on/off to require users to login before viewing.
es_es: Activar/desactivar para requerir que los usuarios de inicio de sesión antes de verlos.
fr_fr: Activer/désactiver pour obliger les utilisateurs à se connecter avant le visionnement.
it_it: Accendere/spegnere per richiedere agli utenti di effettuare il login prima visione.
ja: On/offを求めるユーザーがログイン前ます。
ko_kr: 켜기/끄기를 요구하는 사용자 로그인 전에 볼 수 있습니다.
nl_nl: In - /uitschakelen als u wilt dat gebruikers inloggen voordat bekijken.
pl_pl: Włącz/wyłącz funkcję wymagającą od użytkownika logowania przed oglądaniem.
ru_ru: Включите/выключите функцию, требующую от пользователей входа в систему перед просмотром.
tr_tr: Kullanıcılar görebilmek için giriş gerektiren on/off.
zh_cn: 开启/关闭要求用户登录后才能查看。

source: Turn on/off to reserve price box.
ar: تشغيل/إيقاف إلى سعر مربع.
es_es: Activar/desactivar para reservar cuadro de precios.
fr_fr: Activer/désactiver pour réserver zone de prix.
it_it: Attivare/disattivare a prezzo di riserva di dialogo.
ja: On/offへの準備金価格ボックス。
ko_kr: On/off 를 설정을 예약하는 가격 상자입니다.
nl_nl: Turn on/off te behouden voor het vak.
pl_pl: Włącz/wyłącz, aby zarezerwować polu ceny.
ru_ru: Включите/выключите окно резервирования цены.
tr_tr: Fiyat kutusunu rezerve etmek için açın/kapatın.
zh_cn: 关闭到保留价框。

source: Turn on/off to use built-in theme options.
ar: تشغيل/إيقاف استخدام المدمج في خيارات الموضوع.
es_es: Activar/desactivar el uso integrado de opciones de tema.
fr_fr: Activer/désactiver pour utiliser intégré dans les options du thème.
it_it: Attivare/disattivare utilizzare built-in opzioni del tema.
ja: On/offにしてから使用するテーマです。
ko_kr: 켜기/끄기를 사용하여 내에서 테마 옵션을 제공합니다.
nl_nl: Turn on/off te gebruiken ingebouwde thema opties.
pl_pl: Włącz/wyłącz go, aby korzystać z wbudowanych opcji rozrywki.
ru_ru: Включите / выключите, чтобы использовать встроенные параметры темы.
tr_tr: Yerleşik tema seçeneklerini kullanmak için açın / kapatın.
zh_cn: 打开/关闭使用内置主题选项。

source: Turn on/off to user rates system.
ar: تشغيل/إيقاف إلى المستخدم معدلات النظام.
es_es: Activar/desactivar a las tarifas de los usuarios del sistema.
fr_fr: Activer/désactiver l'utilisateur système de taux.
it_it: Accendere/spegnere per utente costo sistema.
ja: On/offユーザーの料金システム。
ko_kr: 켜기/끄기를 사용자가 시스템입니다.
nl_nl: Turn on/off gebruiker wisselkoersen-systeem.
pl_pl: Włącz/wyłącz system własnych taryf.
ru_ru: Включите/выключите систему пользовательских тарифов.
tr_tr: Kullanıcı ücret sistemini açın / kapatın.
zh_cn: 开启/关闭用户率系统。

source: Twitter
ar: تويتر
ko_kr: 트위터
tr_tr: Heyecan

source: Type
ar: النوع
es_es: Tipo
it_it: Tipo
ja: タイプ
ko_kr: 유형
pl_pl: Typ
ru_ru: Тип
tr_tr: Tip
zh_cn: 类型

source: Type a message...
ar: اكتب مراجعتك ...
es_es: Escriba un mensaje...
fr_fr: Écrivez un message...
it_it: Digitare un messaggio...
ja: メッセージを入力
ko_kr: 메시지 입력
nl_nl: Typ een bericht...
pl_pl: Wpisz wiadomość...
ru_ru: Напишите сообщение...
tr_tr: Bir ileti yazın...
zh_cn: 键入消息...

source: Typography
ar: تايبوغرافي
es_es: Tipografía
fr_fr: Typographie
it_it: Tipografia
ja: タイポグラフィ
ko_kr: 타이포그래피
nl_nl: Typografie
pl_pl: Typografia
ru_ru: Типографика
tr_tr: Tipografi
zh_cn: 排版

source: Unavailable
ar: غير متاح
es_es: No disponible
fr_fr: Indisponible
it_it: Non disponibile
ja: 予約不可
ko_kr: 사용할 수 없음
nl_nl: Niet beschikbaar
pl_pl: Niedostępny
ru_ru: Недоступно
tr_tr: Yok
zh_cn: 不可用

source: unavailable
ar: غير متاح
es_es: no disponible
fr_fr: indisponible
it_it: 不可用
ja: 利用できません
ko_kr: 불가능
nl_nl: niet beschikbaar
pl_pl: niedostępny
ru_ru: недоступен
tr_tr: yok
zh_cn: 不可用

source: unfollowed
ar: الارتباطات
ko_kr: 트위터
pl_pl: nie podpisana
ru_ru: не подписано
tr_tr: takip edilmedi
zh_cn: 取消关注

source: Unfortunately the order was rejected by the seller.
ar: للأسف تم رفض الطلب من قبل البائع.
es_es: Desafortunadamente, el pedido fue rechazado por el vendedor.
fr_fr: Malheureusement, l’ordre a été rejeté par le vendeur.
it_it: Purtroppo l'ordine è stato rifiutato dal venditore.
ja: 残念ながら、注文は売り手によって拒否されました。
ko_kr: 불행하게도 주문은 판매자에 의해 거부되었다.
nl_nl: Helaas is de bestelling afgewezen door de verkoper.
pl_pl: Niestety, zamówienie zostało odrzucone przez sprzedawcę.
ru_ru: К сожалению, заказ был отклонен продавцом.
tr_tr: Ne yazık ki, sipariş satıcı tarafından reddedildi.
zh_cn: 不幸的是，订单被卖方拒绝。

source: Unfortunately you were unsuccessful this time.
ar: لسوء الحظ لم تنجح هذه المرة
es_es: Desafortunadamente esta vez no tuvo éxito.
fr_fr: Malheureusement, vous n’avez pas réussi cette fois.
it_it: Purtroppo questa volta non hai avuto successo.
ja: 残念ながら、今回は失敗しました。
ko_kr: 불행히도 이번에는 실패했습니다.
nl_nl: Helaas was je deze keer niet succesvol.
pl_pl: Niestety, tym razem zawiedli.
ru_ru: К сожалению, вы потерпели неудачу на этот раз.
tr_tr: Ne yazık ki bu sefer başarısız oldun.
zh_cn: 不幸的是，这次你没有成功。

source: Unfriend
ar: الغاء الصداقه
es_es: No amigo
fr_fr: Un ami
ja: 友達を外す
ko_kr: 친구 해제
nl_nl: Onvriend
ru_ru: Удалить из друзей
tr_tr: Arkadaşlıktan Çıkar
zh_cn: 取消交友

source: Unique Database Key
ar: فريدة من نوعها قاعدة البيانات الرئيسية
es_es: Base De Datos Única Clave
fr_fr: Unique Clé De Base De Données
it_it: Banca Dati Unica Chiave
ja: 独自のデータベースのキー
ko_kr: 고유한 데이터베이스를 열쇠
nl_nl: Unieke Database Sleutel
pl_pl: Unikalny Klucz Bazy Danych
ru_ru: Уникальный Ключ Базы Данных
tr_tr: Benzersiz Veritabanı Anahtarı
zh_cn: 独特的数据库密钥

source: Unique Key
ar: مفتاح فريد
es_es: Clave única
fr_fr: Clé unique
it_it: Chiave univoca
ja: ユニークキー
ko_kr: 고유 키
nl_nl: Unieke sleutel
pl_pl: Unikalny Klucz
ru_ru: Уникальный ключ
tr_tr: Benzersiz Anahtar
zh_cn: 唯一密钥

source: Unit Cost
ar: تكلفة الوحدة
es_es: Costo unitario
fr_fr: Coût Unitaire
it_it: Costo Unitario
ja: 単位コスト
ko_kr: 단가
nl_nl: Eenheidskosten
pl_pl: Koszt
ru_ru: Стоимость единицы
tr_tr: Birim Maliyet
zh_cn: 单位成本

source: Unknown
ar: غير معروف
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
ja: 不明
ko_kr: 알 수 없음
nl_nl: Onbekend
pl_pl: Nieznany
ru_ru: Неизвестно
tr_tr: Bilinmeyen
zh_cn: 未知

source: Unknown email address. Check again or try your username.
ar: عنوان بريد إلكتروني غير معروف. تحقق مرة أخرى أو جرب اسم المستخدم الخاص بك.
es_es: Direccion de email desconocida. Vuelva a verificar o pruebe con su nombre de usuario.
fr_fr: Adresse e-mail inconnue. Vérifiez à nouveau ou essayez votre nom d'utilisateur.
it_it: Indirizzo e-mail sconosciuto. Controlla di nuovo o prova il tuo nome utente.
ja: 不明なメールアドレス。もう一度確認するか、ユーザー名を試してください。
ko_kr: 알 수없는 이메일 주소입니다. 다시 확인하거나 사용자 이름을 시도하십시오.
nl_nl: Onbekend e-mailadres. Controleer opnieuw of probeer uw gebruikersnaam.
pl_pl: Nieznany adres e-mail. Sprawdź ponownie lub wypróbuj swoją nazwę użytkownika.
ru_ru: Неизвестный адрес электронной почты. Проверьте еще раз или попробуйте свое имя пользователя.
tr_tr: Bilinmeyen e-posta adresi. Tekrar kontrol edin veya kullanıcı adınızı deneyin.
zh_cn: 未知的电子邮件地址。再次检查或尝试使用您的用户名。
