Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Enable users to read messages.
ar: تمكين المستخدمين من قراءة الرسائل.
es_es: Permitir que los usuarios lean mensajes.
fr_fr: Permettez aux utilisateurs de lire les messages.
it_it: Consentire agli utenti di leggere i messaggi.
ja: ユーザーがメッセージを読めるようにします。
ko_kr: 사용자가 메시지를 읽을 수 있도록합니다.
nl_nl: Stel gebruikers in staat berichten te lezen.
pl_pl: Pozwól użytkownikom czytać wiadomości.
tr_tr: Kullanıcıların mesajları okumasına izin verin.
zh_cn: 使用户能够阅读消息。

source: Enable users to see who's liked their %s.
ar: تمكين المستخدمين من رؤية من أعجبه %s .
es_es: Permita que los usuarios vean a quién le ha gustado su %s .
fr_fr: Permettez aux utilisateurs de voir qui a aimé leur %s .
it_it: Consenti agli utenti di vedere a chi è piaciuto il loro %s .
ja: ユーザーが自分の％sを高く評価したユーザーを確認できるようにします。
ko_kr: 사용자가 자신의 %s 을 (를) 좋아하는 사람을 볼 수 있습니다.
nl_nl: Stel gebruikers in staat om te zien wie hun %s leuk vindt.
pl_pl: Pozwól użytkownikom zobaczyć, kto polubił ich %s .
tr_tr: Kullanıcıların %s 'larını kimin beğendiğini görmelerini sağlayın.
zh_cn: 使用户可以查看喜欢他们的％s的人。

source: Enable users to see who's visiited their %s.
ar: تمكين المستخدمين من رؤية من زار %s الخاصة بهم.
es_es: Permita que los usuarios vean quién ha visitado su %s .
fr_fr: Permettez aux utilisateurs de voir qui a visité leur %s .
it_it: Consenti agli utenti di vedere chi ha visitato il loro %s .
ja: ユーザーが自分の％sにアクセスしたユーザーを確認できるようにします。
ko_kr: 사용자가 자신의 %s 를 방문한 사람을 볼 수 있습니다.
nl_nl: Stel gebruikers in staat om te zien wie hun %s heeft bezocht.
pl_pl: Pozwól użytkownikom zobaczyć, kto odwiedził ich %s .
tr_tr: Kullanıcıların %s 'larını kimin ziyaret ettiğini görmelerini sağlayın.
zh_cn: 使用户能够查看谁访问了他们的％s。

source: Enable users to send gifts.
ar: تمكين المستخدمين من إرسال الهدايا.
es_es: Permita que los usuarios envíen regalos.
fr_fr: Permettez aux utilisateurs d'envoyer des cadeaux.
it_it: Consenti agli utenti di inviare regali.
ja: ユーザーがギフトを送信できるようにします。
ko_kr: 사용자가 선물을 보낼 수 있습니다.
nl_nl: Stel gebruikers in staat cadeaus te sturen.
pl_pl: Umożliw użytkownikom wysyłanie prezentów.
tr_tr: Kullanıcıların hediye göndermesini sağlayın.
zh_cn: 允许用户发送礼物。

source: Enable users to send messages.
ar: تمكين المستخدمين من إرسال الرسائل.
es_es: Permita que los usuarios envíen mensajes.
fr_fr: Permettez aux utilisateurs d'envoyer des messages.
it_it: Consentire agli utenti di inviare messaggi.
ja: ユーザーがメッセージを送信できるようにします。
ko_kr: 사용자가 메시지를 보낼 수 있도록합니다.
nl_nl: Stel gebruikers in staat berichten te verzenden.
pl_pl: Umożliw użytkownikom wysyłanie wiadomości.
tr_tr: Kullanıcıların mesaj göndermesine izin verin.
zh_cn: 使用户能够发送消息。

source: Enable users to view %s page descriptions.
ar: تمكين المستخدمين من عرض أوصاف صفحة %s .
es_es: Permita que los usuarios vean las descripciones de las páginas de %s .
fr_fr: Permettre aux utilisateurs d'afficher les descriptions de page %s .
it_it: Consenti agli utenti di visualizzare le descrizioni delle pagine %s .
ja: ユーザーが％sページの説明を表示できるようにします。
ko_kr: 사용자가 %s 페이지 설명을 볼 수 있도록합니다.
nl_nl: Stel gebruikers in staat om paginabeschrijvingen van %s te bekijken.
pl_pl: Umożliw użytkownikom przeglądanie opisów stron %s .
tr_tr: Kullanıcıların %s sayfa açıklamalarını görüntülemesini sağlayın.
zh_cn: 使用户能够查看％s页面描述。

source: Enable users to view %s photos.
ar: تمكين المستخدمين من عرض %s صور.
es_es: Permitir que los usuarios vean %s fotos.
fr_fr: Autorisez les utilisateurs à afficher les photos de %s .
it_it: Consenti agli utenti di visualizzare le foto di %s .
ja: ユーザーが％sの写真を表示できるようにします。
ko_kr: 사용자가 %s 사진을 볼 수 있도록합니다.
nl_nl: Stel gebruikers in staat om %s foto's te bekijken.
pl_pl: Umożliw użytkownikom przeglądanie zdjęć %s .
tr_tr: Kullanıcıların %s fotoğraflarını görüntülemesini sağlayın.
zh_cn: 允许用户查看％s的照片。

source: Enable users to view the phone number.
ar: تمكين المستخدمين من عرض رقم الهاتف.
es_es: Permita que los usuarios vean el número de teléfono.
fr_fr: Permettez aux utilisateurs d'afficher le numéro de téléphone.
it_it: Consentire agli utenti di visualizzare il numero di telefono.
ja: ユーザーが電話番号を表示できるようにします。
ko_kr: 사용자가 전화 번호를 볼 수 있도록합니다.
nl_nl: Stel gebruikers in staat het telefoonnummer te zien.
pl_pl: Umożliw użytkownikom przeglądanie numeru telefonu.
tr_tr: Kullanıcıların telefon numarasını görüntülemesini sağlayın.
zh_cn: 使用户能够查看电话号码。

source: Enabled
ar: تمكين
es_es: Habilitado
fr_fr: Activé
it_it: Abilitato
ja: 有効
ko_kr: 활성화
nl_nl: Ingeschakeld
pl_pl: Zawarte
ru_ru: Включено
tr_tr: Etkin
zh_cn: 启用

source: End Date
ar: تاريخ الانتهاء
es_es: Fecha de finalización
fr_fr: Date de fin
it_it: Data Fine
ja: 終了日
ko_kr: 종료일
nl_nl: Einddatum
pl_pl: Data Zakończenia
ru_ru: Дата окончания
tr_tr: Bitiş Tarihi
zh_cn: 结束日期

source: End Price
ar: سعر النهاية
es_es: Precio final
fr_fr: Prix de fin
it_it: Prezzo finale
ja: 終了価格
ko_kr: 가격
nl_nl: Eindprijs
pl_pl: Ostateczna Cena
ru_ru: Конечная цена
tr_tr: Son Fiyat
zh_cn: 最终价格

source: Ended
ar: انتهى
es_es: Finalizado
fr_fr: Terminé
it_it: Terminata
ja: 終了済
ko_kr: 종료
nl_nl: Beëindigd
pl_pl: Kończyć
ru_ru: Закончено
tr_tr: Son
zh_cn: 结束

source: Ending
ar: جارٍ الإنهاء
es_es: Finalización
fr_fr: Fin
it_it: Fine
ja: 終了
ko_kr: 종료
nl_nl: Eindigend
pl_pl: Zakończenie
ru_ru: Окончание
tr_tr: Son
zh_cn: 结束

source: Engine
ar: المحرك
es_es: Motor
fr_fr: Moteur
it_it: Motore
ja: エンジン
ko_kr: 기관
nl_nl: Motor
pl_pl: Silnik
ru_ru: Двигатель
tr_tr: Motor
zh_cn: 引擎

source: English
ar: الانجليزية
es_es: Inglés
fr_fr: Anglais
it_it: Inglese
ja: 英語
ko_kr: 영어
nl_nl: Engels
pl_pl: Angielski
ru_ru: Английский
tr_tr: İngilizce
zh_cn: 英语

source: Enjoyment
ar: التمتع
es_es: Disfrute
fr_fr: Jouissance
it_it: Godimento
ja: 楽しみ
ko_kr: 향유
nl_nl: Genot
pl_pl: Przyjemność
tr_tr: Zevk
zh_cn: 享受

source: Enroll Now
ar: تسجيل الآن
es_es: Enlístate ahora
fr_fr: Inscrivez-vous maintenant
it_it: Iscriviti ora
ja: 今すぐ登録
ko_kr: 지금 등록
nl_nl: Schrijf nu in
pl_pl: Zapisać się
tr_tr: Şimdi kayıt
zh_cn: 现在报名

source: Enrolled
ar: التحق
es_es: Matriculados
fr_fr: Inscrits
it_it: Iscritti
ja: 在籍
ko_kr: 등록
nl_nl: Ingeschreven
pl_pl: Zalicza się
ru_ru: Зачислен
tr_tr: Kayıtlı
zh_cn: 注册人数

source: Enter a key for your new taxonomy and it'll be created automatically for you. Do NOT use numbers or SPACES in your taxonomy names.
ar: أدخل المفتاح الخاص التصنيف الجديد سيكون إنشاؤه تلقائيا بالنسبة لك. لا تستخدم الأرقام أو مسافات في التصنيف الأسماء.
es_es: Introduzca una clave para su nueva taxonomía y será creado automáticamente para usted. NO utilice números o ESPACIOS en su taxonomía de los nombres.
fr_fr: Entrez une clé pour votre nouvelle taxonomie et il sera créé automatiquement pour vous. Ne PAS utiliser des chiffres ou des ESPACES dans votre taxonomie des noms.
it_it: Immettere una chiave per la vostra nuova tassonomia e sarà creato automaticamente per voi. NON utilizzare numeri o gli SPAZI nella tassonomia nomi.
ja: 入力キーに対し、新しい分類基準となるでしょう自動的に作成されます。 使用しない数字-スペースに分類す。
ko_kr: 입력에 대한 새로운 분류 및 될 것이 자동으로 만들어집니다. 를 사용하지 않는 숫자나 공백에서 당신의 분류는 이름입니다.
nl_nl: Voer een sleutel voor uw nieuwe taxonomie en het zal automatisch voor u aangemaakt. Gebruik GEEN cijfers of SPATIES in uw taxonomie namen.
pl_pl: Wprowadź klucz do swojej nowej taksonomii, i zostanie on utworzony automatycznie dla ciebie. Nie należy stosować cyfry lub spacje w nazwach twojej taksonomii.
tr_tr: Yeni taksonominiz için bir anahtar girin ve sizin için otomatik olarak oluşturulacaktır. Taksonomi adlarınızda sayı veya boşluk kullanmayın.
zh_cn: 为您的新分类法输入一个键，它将自动为您创建。请不要在分类名中使用数字或空格。

source: Enter a maximum bid amount and the system will auto bid upto that amount.
ar: أدخل الحد الأقصى مبلغ العطاء و نظام السيارات عروض الأسعار تصل إلى هذا المبلغ.
es_es: Introduzca un máximo del importe de la oferta y el sistema de puja automática hasta que la cantidad.
fr_fr: Entrer un maximum le montant de l'enchère et le système automatique de candidature jusqu'à ce montant.
it_it: Immettere un massimo importo di offerta e il sistema automatico di offerta fino a tale importo.
ja: 入札最高額の金額とのシステムの自動入札の数額を加算した金額となります。
ko_kr: 입력하고 최대 입찰액 및 시스템이 자동 입찰까지 그 변경사항을 알려야 합니다.
nl_nl: Voer een maximale bod en het systeem zal automatisch bod tot dat bedrag.
pl_pl: Wpisz maksymalną kwotę, a system automatycznie wykona zakład do tej kwoty.
ru_ru: Введите максимальную сумму ставки, и система автоматически сделает ставку до этой суммы.
tr_tr: Maksimum teklif tutarını girin ve sistem otomatik olarak bu miktara kadar teklif verecektir.
zh_cn: 输入最高出价金额，系统将自动出价至该金额。

source: Enter a username or email address.
ar: أدخل اسم مستخدم أو عنوان بريد إلكتروني.
es_es: Ingrese un nombre de usuario o dirección de correo electrónico.
fr_fr: Saisissez un nom d'utilisateur ou une adresse e-mail.
it_it: Immettere un nome utente o un indirizzo e-mail.
ja: ユーザー名またはメールアドレスを入力します。
ko_kr: 사용자 이름 또는 이메일 주소를 입력하십시오.
nl_nl: Voer een gebruikersnaam of e-mailadres in.
pl_pl: Wprowadź nazwę użytkownika lub adres e-mail.
tr_tr: Bir kullanıcı adı veya e-posta adresi girin.
zh_cn: 输入用户名或电子邮件地址。

source: Enter country, city or zipcode.
ar: أدخل البلد أو المدينة أو الرمز البريدي.
es_es: Introduzca el país, la ciudad o el código postal.
fr_fr: Entrez dans le pays, la ville ou le code postal.
it_it: Inserisci paese, città o codice postale.
ja: 国、都市、または郵便番号を入力してください.
ko_kr: 국가, 도시 또는 우편 번호를 입력하십시오.
nl_nl: Voer land, plaats of postcode in.
pl_pl: Wpisz kraj, miasto lub kodpocztowy.
ru_ru: Введите страну, город или почтовый индекс.
tr_tr: Ülke, şehir veya posta kodu girin.
zh_cn: 输入国家/地区、城市或邮政编码。

source: Enter coupon here..
ar: أدخل القسيمة هنا..
es_es: Ingrese el cupón aquí..
fr_fr: Saisissez le code promotionnel ici..
it_it: Inserire coupon qui..
ja: クーポンコードを入力
ko_kr: 쿠폰 번호를 입력하세요
nl_nl: Kortingscode toepassen
pl_pl: Wpisz kupon tutaj..
ru_ru: Введите купон здесь.
tr_tr: Kuponu buraya girin..
zh_cn: 在此处输入优惠券。

source: Enter email addresses below, each on a new line with optional name values. <br /> Import format is: <b> example@hotmail.com
ar: أدخل عناوين البريد الإلكتروني أدناه، كل منها على سطر جديد بقيم اسم اختيارية.<br />تنسيق الاستيراد هو: <b>example@hotmail.com</b>
es_es: Introduzca las direcciones de correo electrónico a continuación, cada una en una nueva línea con valores de nombre opcionales.<br />El formato de importación es: <b>example@hotmail.com</b>
fr_fr: Entrez les adresses e-mail ci-dessous, chacune sur une nouvelle ligne avec des valeurs nominatives facultatives.<br />Le format d’importation est : <b>example@hotmail.com</b>
it_it: Inserisci gli indirizzi email qui sotto, ognuno su una nuova riga con i valori dei nomi facoltativi.<br />Il formato di importazione è: <b>example@hotmail.com</b>
ja: 以下にメールアドレスを入力します。それぞれをオプションの名前の値を使用して新しい行に入力します。 <br />インポート形式は次の<b>とおり</b>です： <b>example@hotmail.com</b>
ko_kr: 선택적인 이름 값을 사용하여 새 줄에 각각 이메일 주소를 입력하십시오. <br /> 가져 오기 형식은 <b>example@hotmail.com</b> 입니다.
nl_nl: Voer onderstaande e-mailadressen in, elk op een nieuwe regel met optionele naamwaarden.<br />Importnotatie is: <b>example@hotmail.com</b>
ru_ru: Введите адреса электронной почты ниже, каждый на новой строке с дополнительными значениями имен.<br />Формат импорта: <b>example@hotmail.com</b>
zh_cn: 在下面输入电子邮件地址，每个电子邮件地址都位于具有可选名称值的新行上。<br />导入格式为<b>：example@hotmail.com</b>

source: Enter the amount you wish to bid.
ar: أدخل المبلغ الذي ترغب في محاولة.
es_es: Introduzca la cantidad que desea ofertar.
fr_fr: Entrez le montant que vous désirez miser.
it_it: Inserisci l'importo che si desidera fare un'offerta.
ja: 金額をテキストボックスに入力したいものであります。
ko_kr: 액을 입력하여 입찰했다.
nl_nl: Voer het bedrag in dat u wenst aan bod.
pl_pl: Wprowadź kwotę, którą chcesz zaoferować.
ru_ru: Введите сумму, которую вы хотите предложить.
tr_tr: Teklif vermek istediğiniz tutarı girin.
zh_cn: 输入你想出价的金额。

source: Enter the text to display to someone who does not have access to the content.
ar: أدخل النص إلى العرض إلى شخص لا يستطيعون الوصول إلى المحتوى.
es_es: Introduzca el texto para mostrar a alguien que no tiene acceso a los contenidos.
fr_fr: Saisissez le texte à afficher à quelqu'un qui n'a pas accès au contenu.
it_it: Immettere il testo da visualizzare per qualcuno che non ha accesso al contenuto.
ja: 入力テキストを表示すんでいない人へのアクセス。
ko_kr: 입력한 텍스트를 표시하지 않는 사람에 액세스합니다.
nl_nl: Voer de tekst te geven aan iemand die geen toegang hebben tot de inhoud.
pl_pl: Wprowadź tekst do wyświetlenia dla tego, kto nie ma dostępu do zawartości.
ru_ru: Введите текст для отображения тому, кто не имеет доступа к содержимому.
tr_tr: İçeriğe erişimi olmayan birine görüntülenecek metni girin.
zh_cn: 输入要显示给无权访问内容的人的文字。

source: Enter the video ID of other videos to setup a video series.
ar: أدخل معرف الفيديو من أشرطة الفيديو وغيرها إلى إعداد سلسلة فيديو.
es_es: Introduzca el ID de vídeo de otros videos para la instalación de una serie de video.
fr_fr: Entrez l'ID vidéo d'autres vidéos à l'installation d'une série de vidéos.
it_it: Inserire l'ID del video di altri video di installazione di una serie di video.
ja: 入力ビデオIDのその他の動画の設定ビデオシリーズです。
ko_kr: 를 입력 비디오 ID 의 기타 비디오를 설치 비디오 시리즈입니다.
nl_nl: Voer de video-ID van andere video ' s voor het instellen van een video-serie.
pl_pl: Wprowadź identyfikator innych filmów wideo, aby dostosować wizualizacje.
ru_ru: Введите идентификатор видео других видеороликов, чтобы настроить видеоряд.
tr_tr: Bir video dizisi kurmak için diğer videoların video kimliğini girin.
zh_cn: 输入其他视频的视频ID，设置一个视频系列。

source: Enter when payment is sent.
ar: أدخل عند الدفع يتم إرسالها.
es_es: Ingrese cuando se envíe el pago.
fr_fr: Entrez lorsque le paiement est envoyé.
it_it: Inserisci quando viene inviato il pagamento.
ja: 支払いが送信されたときに入力します。
ko_kr: 결제일을 입력하세요.
nl_nl: Voer in wanneer de betaling is verzonden.
pl_pl: Wprowadza się podczas wysyłania płatności.
ru_ru: Введите дату отправки платежа.
tr_tr: Ödeme gönderildiğinde girin.
zh_cn: 发送付款时输入。

source: Enter your account username or email address below.
ar: أدخل اسم المستخدم أو عنوان البريد الإلكتروني لحسابك أدناه.
es_es: Introduzca el nombre de usuario o la dirección de correo electrónico de su cuenta a continuación.
fr_fr: Entrez votre nom d’utilisateur ou adresse e-mail ci-dessous.
it_it: Inserisci il nome utente o l'indirizzo email del tuo account qui sotto.
ja: 以下にアカウントのユーザー名またはメールアドレスを入力してください。
ko_kr: 아래에 계정 사용자 이름 또는 이메일 주소를 입력하십시오.
nl_nl: Voer hieronder de gebruikersnaam of het e-mailadres van je account in.
pl_pl: Wprowadź nazwę użytkownika konta lub adres e-mail poniżej.
ru_ru: Введите имя пользователя учетной записи или адрес электронной почты ниже.
tr_tr: Aşağıdaki hesap kullanıcı adınızı veya e-posta adresinizi girin.
zh_cn: 请在下面输入您的帐户用户名或电子邮件地址。

source: Error
ar: خطأ
fr_fr: Erreur
it_it: Errore
ja: エラー
ko_kr: 오류
nl_nl: Fout
pl_pl: Błąd
ru_ru: Ошибка
tr_tr: Hatasız
zh_cn: 错误

source: Error Sending Message.
ar: خطأ في إرسال رسالة.
es_es: Error al enviar mensajes.
fr_fr: Message d’envoi d’erreur.
it_it: Errore durante l'invio del messaggio.
ja: メッセージの送信中にエラーが発生しました。
ko_kr: 메시지 전송 오류.
nl_nl: Foutbericht verzenden.
pl_pl: Komunikat O Błędzie Wysyłania.
ru_ru: Сообщение об отправке ошибок.
tr_tr: İleti Gönderilirken Hata Oluştu.
zh_cn: 错误发送消息。

source: Escort Agency
ar: وكالة مرافقة
es_es: Escort De Agencia
fr_fr: Agence D'Escorte
it_it: Agenzia Di Escort
ja: 護衛庁
ko_kr: 호위 기관
nl_nl: Agentschap Van De Escorte
pl_pl: Agencja Towarzyska
ru_ru: Эскорт Агентство
tr_tr: Eskort Ajansı
zh_cn: 护送机构

source: Escrow
ar: الضمان
es_es: Fideicomiso
fr_fr: Escroc
it_it: Depositare in garanzia
ko_kr: 조건부 날인 증서
pl_pl: Kontrakt
ru_ru: Условное депонирование
tr_tr: Emanet
zh_cn: 託管

source: Ethnicity
ar: الأصل العرقي
es_es: Etnicidad
fr_fr: Ethnicité
it_it: Etnia
ja: 民族
ko_kr: 민족
nl_nl: Etniciteit
pl_pl: Rasa
ru_ru: Этнос
tr_tr: Etnik
zh_cn: 种族

source: Everyone
ar: الكل
es_es: Todos
fr_fr: Tout le monde
it_it: Tutti
ja: 誰でも
ko_kr: 모두
nl_nl: Iedereen
pl_pl: Każdy
ru_ru: Все
tr_tr: Herkes
zh_cn: 所有人

source: Everything has sold out!
ar: كل شيء قد بيع!
es_es: ¡Todo se ha agotado!
fr_fr: Tout est complet !
it_it: Tutto è andato tutto esaurito!
ja: すべてが売り切れました!
ko_kr: 모든 것이 매진되었습니다!
nl_nl: Alles is uitverkocht!
pl_pl: Już nie ma miejsc!
ru_ru: Все распродано!
tr_tr: Her şey satıldı!
zh_cn: 一切都卖完了！

source: Example
ar: على سبيل المثال
es_es: Ejemplo
fr_fr: Exemple
ja: 例
ko_kr: 예
nl_nl: Voorbeeld
pl_pl: Przykład
ru_ru: пример
tr_tr: Örnek
zh_cn: 例子

source: Existing Customer
ar: العميل الحالي
es_es: Cliente existente
fr_fr: Client existant
it_it: Cliente esistente
ja: 既存の顧客
ko_kr: 기존고객
nl_nl: Bestaande klant
pl_pl: Istniejący Klient
ru_ru: Войти
tr_tr: Mevcut Müşteri
zh_cn: 现有客户

source: Experience
ar: الخبرات
es_es: Experiencia
fr_fr: Expérience
it_it: Esperienza
ja: 経験
ko_kr: 경험
nl_nl: Ervaring
pl_pl: Doświadczenie
ru_ru: Опыт
tr_tr: Deneyim
zh_cn: 经验

source: expired
ar: انتهت
es_es: caducado
fr_fr: expiré
it_it: scaduto
ja: 終了しました
ko_kr: 료
nl_nl: verlopen
pl_pl: przedawniony
ru_ru: истекший
tr_tr: dolmuş
zh_cn: 过期

source: Expires
ar: ينتهي
es_es: Expira
fr_fr: Expire
it_it: Scade
ja: 期限切れ
ko_kr: 만료
nl_nl: Verloopt
pl_pl: Wygasa
ru_ru: Истекает
tr_tr: Doluyor
zh_cn: 到期

source: Expires on
ar: تنتهي في
es_es: Expira el
fr_fr: Expire le
ja: 期限切れ
ko_kr: 만료일
nl_nl: Verloopt op
pl_pl: Wygasa na
ru_ru: Истекает
tr_tr: Sona eriyor
zh_cn: 到期日

source: Expiry Date
ar: تاريخ الانتهاء
es_es: Fecha de caducidad
fr_fr: Date d'expiration
it_it: Data di scadenza
ja: 有効期限
ko_kr: 만료일
nl_nl: Vervaldatum
pl_pl: data wygaśnięcia
ru_ru: Дата истечения
tr_tr: Son Kullanma Tarihi
zh_cn: 到期日

source: Exterior
ar: الشكل الخارجي
fr_fr: Extérieur
it_it: Esteriore
ja: エクステリア
ko_kr: 외부
nl_nl: Exterieur
pl_pl: Wygląd
ru_ru: Экстерьер
tr_tr: Dış
zh_cn: 外部

source: Extra Pages
ar: صفحات اضافية
es_es: Páginas extra
fr_fr: Pages supplémentaires
it_it: Pagine extra
ja: 追加ページ
ko_kr: 추가 페이지
nl_nl: Extra pagina's
pl_pl: Dodatkowe strony
tr_tr: Ekstra Sayfalar
zh_cn: 额外页面

source: Extra Type
ar: نوع إضافي
es_es: Tipo de Extra
fr_fr: Type supplémentaire
it_it: Tipo extra
ja: 追加タイプ
ko_kr: 추가 유형
pl_pl: Dodatkowy Typ
ru_ru: Дополнительный тип
tr_tr: Ekstra Tip
zh_cn: 额外类型

source: Eye Color
ar: لون العيون
es_es: Color de ojos
fr_fr: Couleur des yeux
it_it: Colore degli occhi
ja: 目の色
ko_kr: 눈 색상
nl_nl: Kleur ogen
pl_pl: Kolor Oczu
ru_ru: Цвет глаз
tr_tr: Göz Rengi
zh_cn: 眼睛颜色

source: Eyes Color
ar: لون العيون
es_es: Color de los ojos
fr_fr: Couleur des yeux
it_it: Colore occhi
ja: 目の色
ko_kr: 눈 색깔
nl_nl: Kleur ogen
pl_pl: Kolor Oczu
ru_ru: Цвет глаз
tr_tr: Göz Rengi
zh_cn: 眼睛颜色

source: Facebook
ar: فيسبوك
ko_kr: 페이스북

source: Facebook Login
ar: تسجيل الدخول الى الفيسبوك
es_es: Iniciar sesión en Facebook
fr_fr: Identifiant Facebook
it_it: Accesso a Facebook
ja: フェイスブックログイン
ko_kr: Facebook 로그인
nl_nl: Facebook Inloggen
pl_pl: Nazwa użytkownika Facebook
tr_tr: Facebook Giriş
zh_cn: Facebook登入

source: Failed
ar: فشل
es_es: Fallido
fr_fr: Echec
it_it: Fallito
ja: 失敗
ko_kr: 실패
nl_nl: Mislukt
pl_pl: Zły
ru_ru: Ошибка
tr_tr: Başarısız
zh_cn: 失败

source: Fallback Image
ar: الصورة الإحتياطية
es_es: Imagen de reserva
fr_fr: Image de secours
it_it: Immagine di fallback
ja: 代替画像
ko_kr: 대체 이미지
pl_pl: Kopia Zapasowa Obrazu
ru_ru: Резервное Изображение
tr_tr: Geri Dönüş Resmi
zh_cn: 后备图像

source: FAQ
ar: التعليمات
es_es: Preguntas más frecuentes
ja: よくある質問
ko_kr: 자주하는 질문
tr_tr: SSS
zh_cn: 常问问题

source: FAQ Page
es_es: Preguntas Frecuentes
fr_fr: Page FAQ
it_it: Pagina DELLE domande frequenti
ja: FAQページ
ko_kr: FAQ 페이지
nl_nl: Pagina veelgestelde vragen
pl_pl: Strona często zadawanych pytań
ru_ru: FAQ страница
tr_tr: SSS Sayfası
zh_cn: 常见问题页面

source: Favorites System
ar: نظام مفضلة
es_es: Sistema de favoritos
fr_fr: Système de favoris
ja: お気に入りシステム
ko_kr: 즐겨 찾기 시스템
nl_nl: Favorieten systeem
pl_pl: System Ulubionych
ru_ru: Система избранного
tr_tr: Sık Kullanılanlar Sistemi
zh_cn: 收藏系统

source: Feature
ar: ميزة
es_es: Característica
fr_fr: Fonctionnalité
it_it: Funzione
ja: 特徴
ko_kr: 기능
nl_nl: Functie
pl_pl: Cechą
ru_ru: Особенность
tr_tr: Özellik
zh_cn: 特征

source: Feature on our homepage.
ar: ميزة على صفحتنا الرئيسية.
es_es: En nuestra página de inicio.
fr_fr: Sur notre page d'accueil.
it_it: Caratteristica sulla nostra homepage.
ja: 特に当社ホームページ.
ko_kr: 기능 홈페이지에서.
nl_nl: Functie op onze homepage.
pl_pl: Funkcja na naszej stronie głównej.
ru_ru: Функция на нашей домашней странице.
tr_tr: Ana sayfamızdaki özellik.
zh_cn: 在我们的主页上做专题。

source: Featured
ar: مميز
es_es: Destacado
fr_fr: En vedette
it_it: In evidenza
ja: おすすめ
ko_kr: 추천
nl_nl: Uitgelicht
pl_pl: Ulubione
ru_ru: Рекомендуемые
tr_tr: Özellikli
zh_cn: 精选

source: Featured Image
ar: صورة مميزة
es_es: Imagen Destacada
fr_fr: Image En Vedette
it_it: Immagine In Evidenza
ja: 画像
ko_kr: 주요 이미지
nl_nl: Aanbevolen Afbeelding
pl_pl: Zalecana Obraz
ru_ru: Рекомендуемое Изображение
tr_tr: Öne Çıkan Görüntü
zh_cn: 特色图片

source: Featured Included
ar: مميزة شملت
es_es: Destacados Incluyen
fr_fr: En Vedette Inclus
it_it: Optional Inclusi
ja: ポ含まれま
ko_kr: 능 포함
nl_nl: Aanbevolen Inbegrepen
pl_pl: Zalecane Są Włączone
ru_ru: Рекомендуемые Включены
tr_tr: Özellikli Dahil
zh_cn: 特色包括

source: Featured Items
ar: المنتجات المميزة
es_es: Artículos Destacados
fr_fr: Items mis en avant
it_it: Prodotti in evidenza
ja: 注目アイテム
ko_kr: 추천 상품
nl_nl: Aanbevolen Items
pl_pl: Prezentowane towary
ru_ru: Рекомендованные Объекты
tr_tr: Öne Çıkan Öğeler
zh_cn: 特色商品

source: Features
ar: الميزات
es_es: Características
fr_fr: Caractéristiques
it_it: Caratteristiche
ja: 特徴
ko_kr: 옵션
nl_nl: Kenmerken
pl_pl: Dane techniczne
ru_ru: Особенности
tr_tr: Özellikler
zh_cn: 特征

source: Features Section
ar: ويضم القسم
es_es: Características De La Sección
fr_fr: Caractéristiques De L'Article
it_it: Caratteristiche Sezione
ja: 機能セクション
ko_kr: 기능 섹션
nl_nl: Sectie Functies
pl_pl: Sekcja Cechy
ru_ru: Раздел Особенности
tr_tr: Özellikler Bölümü
zh_cn: 特征科

source: Feed for all posts filed under %s
ar: تغذية لجميع المنشورات المرفوعة تحت %s
es_es: Feed para todas las publicaciones archivadas en %s
fr_fr: Flux pour tous les messages classés sous %s
it_it: Feed per tutti i post archiviati in %s
ja: ％sの下に提出されたすべての投稿のフィード
ko_kr: %s 에 등록 된 모든 게시물에 대한 피드
nl_nl: Feed voor alle berichten gearchiveerd onder %s
pl_pl: Kanał dla wszystkich postów przesłanych w ramach %s
tr_tr: %s altında dosyalanan tüm gönderiler için özet akışı
zh_cn: 供稿下％s下所有帖子的提要

source: Feedback Added Successfully.
ar: تمت إضافة الملاحظات بنجاح.
es_es: Comentarios agregados con éxito.
fr_fr: Commentaires ajoutés avec succès.
it_it: Feedback aggiunto con successo.
ja: フィードバックが正常に追加されました。
ko_kr: 피드백이 성공적으로 추가되었습니다.
nl_nl: Feedback met succes toegevoegd.
pl_pl: Opinia została pomyślnie dodana.
tr_tr: Geribildirim Başarıyla Eklendi.
zh_cn: 反馈已成功添加。

source: Feedback Deleted
ar: تم حذف التعليقات
es_es: Comentarios eliminados
fr_fr: Commentaires supprimés
it_it: Feedback eliminato
ja: フィードバックが削除されました
ko_kr: 피드백이 삭제되었습니다.
nl_nl: Feedback verwijderd
pl_pl: Opinia została usunięta
tr_tr: Geri Bildirim Silindi
zh_cn: 反馈已删除

source: Feedback left on
ar: التغذية المرتدة التي تم تركها
es_es: Comentarios dejados en
fr_fr: Commentaires laissés sur
it_it: Feedback lasciato acceso
ja: フィードバックが残っています
ko_kr: 남은 피드백
nl_nl: Feedback achtergelaten op
pl_pl: Opinia pozostawiona włączona
ru_ru: Обратная связь, оставленная на
tr_tr: Geri bildirim açık kaldı
zh_cn: 保留的反馈

source: Feedback received
ar: ردود
es_es: Retroalimentación recibida
fr_fr: Retour d'information reçu
it_it: Feedback ricevuto
ko_kr: 피드백이 접수되었습니다
nl_nl: Feedback ontvangen
pl_pl: Uzyskane informacje zwrotne
ru_ru: Отзыв получен
tr_tr: Geri bildirim alındı
zh_cn: 收到的反馈

source: Female
ar: أنثى
es_es: Hembra
fr_fr: Femelle
it_it: Femmina
ja: 女性
ko_kr: 여성
nl_nl: Vrouw
pl_pl: Kobieta
ru_ru: Женский
tr_tr: Kadın
zh_cn: 女性

source: Female Profiles
ar: ملامح الإناث
es_es: Perfiles Femeninos
fr_fr: Profils féminins
it_it: Profili Femminili
ja: 女性プロフィール
ko_kr: 여성 프로필
nl_nl: Vrouwelijke profielen
pl_pl: Damskie Profile
ru_ru: Профили женщин
tr_tr: Kadın Profilleri
zh_cn: 女性简介
