Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Your message has been sent successfully.
ar: تم إرسال رسالتك بنجاح.
es_es: Tu mensaje ha sido enviado con éxito.
fr_fr: Votre message a été envoyé avec succès.
it_it: Il tuo messaggio è stato inviato con successo.
ja: お問い合わせ内容を送信が成功しました。
ko_kr: 귀하의 메시지가 전송되었습니다.
nl_nl: Uw bericht werd met succes verstuurd!
pl_pl: Twoja wiadomość została pomyślnie wysłana.
ru_ru: Ваше сообщение было успешно отправлено.
tr_tr: Mesajınız başarıyla gönderildi.
zh_cn: 您的信息已成功发送。

source: Your offer has been submitted and a notification sent to the seller.
ar: تم تقديم عرضك وإرسال إشعار إلى البائع.
es_es: Su oferta ha sido enviada y una notificación enviada al vendedor.
fr_fr: Votre offre a été soumise et une notification envoyée au vendeur.
it_it: La tua offerta è stata inviata e una notifica inviata al venditore.
ja: オファーが送信され、販売者に通知が送信されました。
ko_kr: 쿠폰이 제출되었으며 판매자에게 알림이 전송되었습니다.
nl_nl: Uw bod is ingediend en een bericht naar de verkoper gestuurd.
pl_pl: Oferta została wysłana i powiadomienie wysłane do sprzedawcy.
ru_ru: Ваше предложение было отправлено и уведомление отправлено продавцу.
tr_tr: Teklifiniz gönderildi ve satıcıya bir bildirim gönderildi.
zh_cn: 您的报价已提交，并发送给卖方的通知。

source: Your request has been received. Please allow 24/48 hours for us to validate your request.
ar: تم تلقي الطلب الخاص بك. الرجاء السماح 24/48 ساعة بالنسبة لنا للتحقق من صحة الطلب.
es_es: Tu solicitud ha sido recibida. Por favor permita de 24/48 horas para nosotros para validar su solicitud.
fr_fr: Votre demande a été reçue. S'il vous plaît permettre 24/48 heures pour valider votre demande.
it_it: La richiesta è stata ricevuta. Si prega di consentire 24/48 ore per noi, per convalidare la tua richiesta.
ja: される必要があります。 さ24/48時間を検証します。
ko_kr: 귀하의 요청이 접수되었습니다. 을 허용하십시오 24/48 시간을 우리를 위해 유효성을 검사합니다.
nl_nl: Uw aanvraag is ontvangen. Laat 24/48 uur voor ons voor het valideren van uw aanvraag.
pl_pl: Twój wniosek został złożony. Proszę, pozwól nam potwierdzić twoje zapytanie w ciągu 24/48 godzin.
ru_ru: Ваш запрос был получен. Пожалуйста, предоставьте нам 24/48 часов для подтверждения вашего запроса.
tr_tr: İsteğiniz alındı. Lütfen isteğinizi doğrulamak için 24/48 saat bekleyin.
zh_cn: 你的请求已经收到。 请允许种型号，24/48小时对我们来验证你的请求。

source: Your Score.
ar: درجاتك.
es_es: Tu puntuación.
fr_fr: Votre score.
it_it: Il tuo punteggio.
ja: 評価点
ko_kr: 점수
nl_nl: Jouw score.
pl_pl: Swój Wynik.
ru_ru: Твой счет.
tr_tr: Puanınız.
zh_cn: 您的分数。

source: Your subscriber list has been updated
ar: تم تحديث قائمة المشتركين
es_es: Su lista de suscriptores se ha actualizado
fr_fr: Votre liste d’abonnés a été mise à jour
it_it: L'elenco degli iscritti è stato aggiornato
ja: 購読者リストが更新されました
ko_kr: 가입자 목록이 업데이트되었습니다
nl_nl: Uw abonneelijst is bijgewerkt
pl_pl: Listy subskrybentów został zaktualizowany
ru_ru: Ваш список подписчиков был обновлен
tr_tr: Abone listeniz güncellendi
zh_cn: 您的订阅者列表已更新

source: YouTube
ar: يوتيوب
ko_kr: 유튜브

source: Youtube
ar: يوتيوب
ko_kr: 유튜브

source: Youtube Video
ar: فيديو يوتيوب
es_es: Video de Youtube
fr_fr: Vidéo Youtube
it_it: Video Youtube
ja: Youtubeビデオ
ko_kr: 유튜브
pl_pl: Wideo Z Youtube
ru_ru: YouTube видео
zh_cn: Youtube 视频

source: Youtube Video ID
ar: ID فيديو يوتوب
fr_fr: Id vidéo YouTube
ko_kr: 유튜브 비디오 아이디
pl_pl: Id Wideo Na Youtube
ru_ru: ID видео на YouTube
tr_tr: Youtube Video kimliği
zh_cn: Youtube 视频 ID

source: Yrs
ar: سنوات
es_es: Años
fr_fr: Année
it_it: Anni
ja: 年
ko_kr: 년
nl_nl: Jaren
ru_ru: Лет
zh_cn: 年

source: Zip/Postal Code
ar: الرمز البريدي
es_es: Código postal
fr_fr: Code postal
it_it: Codice Postale
ja: 郵便番号
ko_kr: 주소 (우편번호)
nl_nl: Postcode
pl_pl: Kod Pocztowy
ru_ru: Индекс
tr_tr: Posta Kodu
zh_cn: 邮编/邮政编码

source: Zipcode
ar: الرمز البريدي
es_es: Código postal
fr_fr: Code postal
it_it: Cap
ja: 郵便番号
ko_kr: 우편 번호
nl_nl: Postcode
pl_pl: Kod pocztowy
ru_ru: Индекс
tr_tr: Posta kodu
zh_cn: 邮政编码

source: { PremiumPress }
ar: { بريميوم برس }
ko_kr: {프리미엄 프레스}
ru_ru: - ПремиумПресс
zh_cn: [ 高级新闻 ]

source: 10% off
ar: خصم 10%
es_es: 10 %d e descuento
it_it: 10 %d i sconto
nl_nl: 10% korting
pl_pl: Rabat 10%
ru_ru: скидка 10%
tr_tr: %10 indirim
zh_cn: 10%的折扣

source: [SHOP - CHECKOUT]
ar: [تسوق - الخروج]
ja: [ショップ-チェックアウト]
nl_nl: [WINKEL - AFREKENEN]
pl_pl: [SKLEP - WYJAZD]
ru_ru: (МАГАЗИН - КАССА)
tr_tr: [MAĞAZA-ÖDEME]
zh_cn: [商店 - 结帐]

source: Add To Cart
ar: إضافة إلى السلة
es_es: Añadir A La Cesta
fr_fr: Ajouter Au Panier
it_it: Aggiungi Al Carrello
ja: を追加することができます。
nl_nl: Toevoegen Aan Winkelwagen
pl_pl: dodaj do koszyka
ru_ru: добавить в корзину
tr_tr: Sepete Ekle
zh_cn: 添加到购物车

source: Between 30 &amp; 40
ar: بين 30 و 40
es_es: Entre 30 y 40
fr_fr: Entre 30 et 40
it_it: Compresa tra 30 e 40
nl_nl: Tussen 30 & 40
pl_pl: Między 30 a 40
ru_ru: Между 30 и 40
tr_tr: 30 ila 40 yaş arası

source: Between 40 &amp; 50
ar: بين 40 و 50
es_es: Entre 40 y 50
fr_fr: Entre 40 et 50
it_it: Tra 40 e 50
nl_nl: Tussen de 40 en 50
pl_pl: Między 40 i 50
ru_ru: Между 40 и 50
tr_tr: 40 ile 50 arasında
zh_cn: 40和50

source: Cashback
ar: استرداد النقود
ja: キャッシュバック
pl_pl: Кэшбэк
ru_ru: Кэшбэк
zh_cn: 返

source: Gram
ar: غرام
es_es: Gramo
it_it: Grammo
ru_ru: Грамм
tr_tr: Gramlık
zh_cn: 克数

source: Highest Bid
ar: أعلى عرض:
es_es: Oferta Mas Alta
fr_fr: Enchères les plus élevées
it_it: Offerte più alte
ja: 入札最高額
nl_nl: Hoogste bod
pl_pl: Najwyższa Stawka
ru_ru: Самая высокая ставка
tr_tr: En Yüksek Teklif
zh_cn: 最高出价

source: ID
ar: معرف
tr_tr: KİMLİK
zh_cn: 身份证

source: ISBN
ar: ردمك
tr_tr: IS İSBNB İSBNN

source: Jane_Doe_USA
ar: جين_دو_الولايات المتحدة الأمريكية

source: Job Seeker
ar: الباحث عن عمل
es_es: Buscador De Trabajo
fr_fr: Demandeur D'Emploi
it_it: Cercatore Di Lavoro
ja: 就職者
nl_nl: Werkzoekende
pl_pl: Osoba Poszukująca Pracy
ru_ru: ищущий работу
tr_tr: İş Arayan
zh_cn: 求职者

source: Job title
ar: عنوان الوظيفة
es_es: Cargo
fr_fr: Titre de l'annonce
it_it: Titolo del lavoro
ja: タイトル
nl_nl: Vacature titel
pl_pl: Stanowisko
ru_ru: Должность
tr_tr: Unvan
zh_cn: 工作名称

source: KM
ar: كم

source: Last >>
ar: الأخير >>
es_es: Último >>
fr_fr: Dernier>>
it_it: Ultimo >>
nl_nl: Laatste >>
pl_pl: Ostatnia >>
ru_ru: Последний >>
tr_tr: Son >>
zh_cn: 最后 |

source: miles
ar: ميل
es_es: millas
it_it: miglia
ja: マイル
nl_nl: mijlen
pl_pl: mil
ru_ru: мили
tr_tr: kilometrelerce
zh_cn: 英里

source: negotiable
ar: قابل للتفاوض
es_es: negociable
fr_fr: négociable
it_it: trattabile
ja: 応相談
nl_nl: bespreekbaar
pl_pl: traktatowy
ru_ru: договорный
tr_tr: geçilebilir
zh_cn: 可议

source: off
ar: إيقاف
es_es: apagado
fr_fr: désactivé
ja: オフ
nl_nl: uit
pl_pl: WYŁ
ru_ru: выкл
tr_tr: olası
zh_cn: 关

source: Over 20
ar: أكثر من 20
es_es: Más de 20
fr_fr: Plus de 20
it_it: Oltre 20
nl_nl: Meer dan 20
pl_pl: Ponad 20 lat
ru_ru: Более 20 лет назад
tr_tr: 20'den fazla
zh_cn: 20岁以上

source: Over 50
ar: أكثر من 50
es_es: Más de 50
fr_fr: Plus de 50
it_it: Oltre il 50
nl_nl: Meer dan 50
pl_pl: Ponad 50 lat
ru_ru: Более 50 лет
tr_tr: Elli
zh_cn: 超过50个

source: Recommended For You
ar: موصى به لك
es_es: Recomendado Para Usted
fr_fr: Recommandés Pour Vous
it_it: Consigliati Per Te
ja: おすすめ
nl_nl: Aanbevolen Voor U
pl_pl: Zaleca Się Dla Ciebie
ru_ru: Рекомендуется Для Вас
tr_tr: Sizin İçin Tavsiye
zh_cn: 推荐给您

source: SEO
ar: كبار المسئولين الاقتصاديين
pl_pl: OPTYMALIZACJA WYSZUKIWAREK INTERNETOWYCH
ru_ru: ОПТИМИЗАЦИЯ ПОИСКОВЫХ СИСТЕМ
zh_cn: 搜索引擎优化

source: sign-up here
ar: قم بالتسجيل من هنا
es_es: inscríbase aquí
fr_fr: inscrivez-vous ici
it_it: iscrivetevi qui
ja: サインアップこちら
nl_nl: meldt u zich hier aan
pl_pl: zarejestruj się tutaj
ru_ru: зарегистрируйтесь здесь
tr_tr: burada oturum
zh_cn: 在此注册

source: SKU
ar: الكود

source: UPC
ar: اتحاد الوطنيين الكونغوليين

source: View Demo
ar: عرض تجريبي
es_es: Ver Demo
fr_fr: Voir La Démo
it_it: Guarda La Demo
ja: ビューのデモ
nl_nl: Bekijk De Demo
pl_pl: Zobacz Wersję Demo
ru_ru: Посмотреть Демо-Версию
tr_tr: Demo Sürümünü Görüntüle
zh_cn: 查看演示

source: Vimeo
ar: فيميو
pl_pl: Вимео

source: WhatsApp Me!
ar: على ال WhatsApp من أنا!
es_es: WhatsApp Mí!
fr_fr: WhatsApp Moi!
ja: WhatsApp！
pl_pl: WhatsApp Mi!
ru_ru: WhatsApp Мне!
tr_tr: WhatsApp Beni!

source: Sellspace
fr_fr: Sellspace (Sellspace)
ja: 販売スペース
nl_nl: Verkoopruimte
ru_ru: Слспейс пространство
zh_cn: 销售空间

source: EAN
pl_pl: Numer EAN

source: Expired
pl_pl: Przedawniony
tr_tr: Dolmuş

source: Good Afternoon
pl_pl: dzień dobry
tr_tr: Tünaydın

source: login here
ja: ログインはこちら
pl_pl: zaloguj się tutaj
tr_tr: buraya giriş yapın

source: PREMIUMPRESS
pl_pl: ПРЕМИУМПРЕСС
ru_ru: ПРЕМИУМПРЕСС

source: https://www.premiumpress.com
nl_nl: https://drukkerijmachines.com
