Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Applied For
ar: قدم على
es_es: Solicitado
fr_fr: Appliqué pour
it_it: Aver fatto richiesta per
ja: に適用
ko_kr: 신청
nl_nl: Toegepast voor
pl_pl: Wystąpił o
ru_ru: Заявка на
tr_tr: Başvurulan
zh_cn: 应用于

source: applied for
ar: تم تطبيق القسيمة
es_es: Cupón aplicado
fr_fr: postulé à
it_it: Coupon Applicato
ja: 適用されました
ko_kr: 쿠폰이 적용되었습니다.
nl_nl: Coupon ingevoerd
pl_pl: złożony wniosek na
ru_ru: Купон Прикладной
tr_tr: için başvurdu
zh_cn: 优惠券应用

source: Apply Coupon
ar: تطبيق القسيمة
es_es: Aplicar cupón
fr_fr: Appliquer le Code Promo
it_it: Applica Coupon
ja: クーポンを適用
ko_kr: 쿠폰 적용
nl_nl: Kortingscode toepassen
pl_pl: Zastosuj Kupon
ru_ru: Применить купон
tr_tr: Kupon Uygula
zh_cn: 使用优惠券

source: Apply for jobs
es_es: Solicitar puestos de trabajo
fr_fr: Postuler pour un emploi
it_it: Applicare per i lavori
ja: 求人に応募
ko_kr: 작업에 대한 적용
nl_nl: Solliciteren voor een baan
pl_pl: Ubiegać się o pracę
ru_ru: Подать заявку на вакансии
tr_tr: İş başvurusunda
zh_cn: 申请工作

source: Apply for this job now by selecting your resume below and clicking continue. We'll notify the employer and if accepted, arrange an interview for you.
ar: تقدم بطلب للحصول على هذه الوظيفة الآن عن طريق تحديد سيرتك الذاتية أدناه والنقر على المتابعة. سنقوم بإخطار صاحب العمل، وفي حالة قبول ذلك، نقوم بترتيب مقابلة لك.
es_es: Solicite este trabajo ahora seleccionando su CV a continuación y haciendo clic en Continuar. Notificaremos al empleador y, si es aceptado, concertaremos una entrevista para usted.
fr_fr: Postulez pour ce travail maintenant en sélectionnant votre CV ci-dessous et en cliquant sur continuer. Nous aviserons l’employeur et, s’il est accepté, organiserons une entrevue pour vous.
it_it: Fai domanda per questo lavoro ora selezionando il tuo curriculum qui sotto e cliccando su Continua. Informeremo il datore di lavoro e, se accettato, organizzeremo un colloquio per te.
ja: 以下で履歴書を選択し、[続行]をクリックして、今すぐこの求人に応募してください。 雇用主に通知し、受け入れられた場合は面接を手配します。
ko_kr: 아래에서 이력서를 선택하고 계속 클릭하여 지금 이 작업에 지원하십시오. 고용주에게 통보하고 수락되면 면접을 주드립니다.
nl_nl: Solliciteer nu voor deze functie door hieronder je cv te selecteren en op Doorgaan te klikken. We stellen de werkgever op de hoogte en regelen, indien geaccepteerd, een gesprek voor u.
pl_pl: Jak ubiegać się o tę pracę już teraz, wybierając swoje cv poniżej i klikając przycisk Kontynuuj. Poinformujemy o tym pracodawcy i, jeśli cię przyjmą, organizujemy dla was rozmowę kwalifikacyjną.
ru_ru: Подать заявку на эту работу сейчас, выбрав свое резюме ниже и нажав продолжить. Мы уведомим работодателя и, если принят, организуем для вас собеседование.
tr_tr: Aşağıdaki özgeçmişinizi seçerek ve devam Et'i tıklatarak bu iş için şimdi başvurun. İşverene bildireceğiz ve kabul edilirse sizin için bir görüşme ayarlayacağız.
zh_cn: 立即申请此职位，选择下面的简历并单击"继续"。我们会通知雇主，如果接受，请为您安排面试。

source: Apply Now
ar: قدم الآن
es_es: Aplica ya
fr_fr: Appliquer maintenant
it_it: Applica ora
ja: 今すぐ申し込む
ko_kr: 지금 신청하세요
nl_nl: Nu toepassen
pl_pl: Aplikuj teraz
ru_ru: Применить сейчас
tr_tr: Şimdi Uygula
zh_cn: 现在申请

source: Approve
ar: الموافقة على
es_es: Aprobar
fr_fr: Approuver
it_it: Approvare
ja: 承認する
ko_kr: 승인
nl_nl: Goedkeuren
pl_pl: Zatwierdzić
ru_ru: Одобрить
tr_tr: Onaylamak
zh_cn: 核准

source: Approved
ar: تمت الموافقة
es_es: Aprobado
fr_fr: Approuvé
it_it: Approvato
ja: 承認済み
ko_kr: 승인됨
nl_nl: Goedgekeurd
pl_pl: Zatwierdzony
ru_ru: Одобрено
tr_tr: Onaylandı
zh_cn: 批准

source: Arabic
ar: العربية
es_es: Árabe
fr_fr: Arabe
it_it: Arabo
ja: アラビア語
ko_kr: 아랍어
nl_nl: Arabisch
pl_pl: Arabski
ru_ru: Арабский
tr_tr: Arapça
zh_cn: 阿拉伯

source: Are there any hidden costs?
ar: هل هناك أي تكاليف مخفية ؟
es_es: Hay costos ocultos?
fr_fr: Existe-il des coûts cachés?
it_it: Ci sono costi nascosti?
ja: ある隠れしました。
ko_kr: 이 있습 숨겨진 비용이 있나요?
nl_nl: Zijn er nog verborgen kosten?
pl_pl: Czy są jakieś ukryte koszty?
ru_ru: Есть ли какие-то скрытые издержки?
tr_tr: Herhangi bir gizli maliyet var mı?
zh_cn: 是否有任何隐藏的费用？

source: Are you sure you want to change your package?
ar: هل أنت متأكد من أنك تريد تغيير إعدادات الحزمة ؟
es_es: Estás seguro de que quieres cambiar tu paquete?
fr_fr: Êtes-vous sûr que vous voulez changer de forfait?
it_it: Sei sicuro di voler cambiare il tuo pacchetto?
ja: パッケージを変更してもよろしいですか？
ko_kr: Are you sure you want 을 변경 패키지?
nl_nl: Bent u zeker dat u wilt wijzigen uw pakket?
pl_pl: Jesteś pewien, że chcesz zmienić swój pakiet?
ru_ru: Вы уверены, что хотите изменить свой пакет?
tr_tr: Paketinizi değiştirmek istediğinizden emin misiniz?
zh_cn: 你确定你要改变你的包吗？

source: Are you sure?
ar: هل أنت متأكد؟
es_es: ¿Estás seguro?
fr_fr: Êtes-vous sûr ?
it_it: Sei sicuro?
ja: 本当にいいですか？
ko_kr: 확실합니까?
nl_nl: Weet je het zeker?
pl_pl: Jesteś pewien?
ru_ru: Вы уверены?
tr_tr: Emin misin?
zh_cn: 你确定？

source: Are you sure? This action cannot be undone.
ar: هل أنت متأكد؟ لا يمكن التراجع عن هذا الإجراء.
es_es: ¿Seguro? Esta acción no se puede deshacer.
fr_fr: Etes-vous sûr ? Cette action ne peut pas être annulée.
it_it: Sei sicuro? Questa azione non può essere annullata.
ja: この処理は取り消せません。実行してもよろしいですか？
ko_kr: 확실해? 이 작업은 취소 할 수 없습니다.
nl_nl: Weet je het zeker? Deze actie kan niet ongedaan worden gemaakt.
pl_pl: Jesteś pewien? To działanie nie może być anulowane.
ru_ru: Уверен? Это действие не может быть отменено.
tr_tr: Emin misin? Bu eylem geri alınamaz.
zh_cn: 是否确定？无法撤消此操作。

source: Area
ar: المنطقة
es_es: Área
fr_fr: Surface
ja: エリア
ko_kr: 영역
nl_nl: Oppervlakte
pl_pl: Obszar
ru_ru: Площадь
tr_tr: Alan
zh_cn: 区域

source: Ascending
ar: تصاعدي
es_es: Ascendente
fr_fr: Ascendant
it_it: Ascendente
ja: 昇順
ko_kr: 오름차순
nl_nl: Oplopend
pl_pl: Formacji
ru_ru: По возрастанию
tr_tr: Yükselen
zh_cn: 升序

source: Ask Question
ar: طرح السؤال
es_es: La Pregunta
fr_fr: Poser Une Question
it_it: La Domanda
ja: 質問する
ko_kr: 질문
nl_nl: Vraag Stellen
pl_pl: Zadaj Pytanie
ru_ru: задавать вопросы
tr_tr: Soru Sor
zh_cn: 提问

source: asking price
ar: طلب السعر
es_es: preguntando precio
fr_fr: prix demandé
it_it: prezzo richiesto
ja: 希望価格
ko_kr: 부르는 값
nl_nl: vraagprijs
pl_pl: cena wywoławcza
ru_ru: запрашиваемая цена
tr_tr: soran fiyat
zh_cn: 要价

source: Attach File
ar: إرفاق الملف
es_es: Adjuntar Archivo
fr_fr: Joindre Un Fichier
it_it: Allega File
ja: ファイル添付
ko_kr: 파일 첨부
nl_nl: Bestand Toevoegen
pl_pl: Dołączyć Plik
ru_ru: прилагаемый файл
tr_tr: Dosya Ekle
zh_cn: 附上文件

source: Attach Photo
ar: إرفاق صورة
es_es: Adjuntar foto
fr_fr: Joindre une nouvelle photo
it_it: Allega foto
ja: 写真添付
ko_kr: 사진 첨부
nl_nl: Foto bijvoegen
pl_pl: Dołącz Zdjęcie
ru_ru: Прикрепите фото
tr_tr: Fotoğraf Ekle
zh_cn: 附加照片

source: Attached Resume
ar: تحديث السيرة الذاتية المرفقة
es_es: Actualizar CV adjunto
fr_fr: Mise à jour Du curriculum vitae ci-joint
it_it: Aggiorna curriculum allegato
ja: 履歴書添付
ko_kr: 첨부 된 이력서 업데이트
nl_nl: Bijvoegd cv bijwerken
pl_pl: Dołączone Cv
ru_ru: Обновление Присоединенное резюме
tr_tr: Ekli Özgeçmiş
zh_cn: 更新附加简历

source: Auction
ar: مزاد علني
es_es: Subasta
fr_fr: Enchères
it_it: Asta
ja: 競売
ko_kr: 경매
nl_nl: Veiling
pl_pl: Aukcja
ru_ru: Аукцион
tr_tr: Açık arttırma
zh_cn: 拍卖

source: Auction details cannot be modified once bids have been received.
ar: تفاصيل المزاد لا يمكن تعديلها مرة واحدة العطاءات وردت.
es_es: Detalles de la subasta no puede ser modificado una vez que se hayan recibido otras ofertas.
fr_fr: Détails de l'enchère ne peut pas être modifié une fois que les soumissions ont été reçues.
it_it: Dettagli dell'asta non può essere modificato una volta che le offerte ricevute.
ja: オークションの詳細で改変を行うことはできません回の入札しています。
ko_kr: 매 상세정보 수정할 수 없습니다 한번 입찰에 수신되었습니다.
nl_nl: Veiling gegevens kunnen niet gewijzigd worden nadat de biedingen zijn ontvangen.
pl_pl: Szczegóły aukcji nie mogą być zmienione po otrzymaniu zgłoszeń.
ru_ru: Детали аукциона не могут быть изменены после получения заявок.
tr_tr: Teklifler alındıktan sonra açık artırma ayrıntıları değiştirilemez.
zh_cn: 拍卖的详细信息，无法修改一次竞标已经收到。

source: Auction Ended
ar: انتهى المزاد
es_es: Subasta terminada
fr_fr: Enchère terminée
it_it: Asta terminata
ja: オークション終了
ko_kr: <ph id="mtc_1" equiv-text="base64:Jmx0O3NwYW4gY2xhc3M9Indpbm5lZC1mb3IgYXVjdGlvbiImZ3Q7"/>옥션 종료<ph id="mtc_2" equiv-text="base64:Jmx0Oy9zcGFuJmd0Ow=="/>
nl_nl: Veiling afgelopen
pl_pl: Aukcja Się Skończyła
ru_ru: Аукцион завершен
tr_tr: Açık Artırma Sona Erdi
zh_cn: 拍卖结束

source: Auction Ended - Reserve Not Met
ar: انتهت المزاد - الاحتياطي غير الوفاء
es_es: Subasta terminada - Reserva no satisfecha
fr_fr: Enchère - Prix de réserve non atteint
it_it: Asta terminata - Riserva non soddisfatta
ja: オークション終了-最低落札価格に達していません。
ko_kr: 경매 종료-예약이 충족되지 않음
nl_nl: Veiling beëindigd - minimum prijs niet gehaald
pl_pl: Aukcja Się Skończyła - Rezerwa Nie Jest Wykonany
ru_ru: Аукцион закончился - Резерв не встретился
tr_tr: Açık Artırma Sona Erdi-Rezerv Karşılanmadı
zh_cn: 拍卖结束 - 未满足的预留

source: Auction Ends
ar: نهايات المزاد
es_es: Termina la subasta
fr_fr: Fin des enchères
it_it: Fine asta
ja: オークション終了
ko_kr: 경매 종료
nl_nl: Veiling eindigt
pl_pl: Aukcja Kończy Się
ru_ru: Аукцион заканчивается
tr_tr: Açık Artırma Sona Eriyor
zh_cn: 拍卖结束

source: Auction Finished
ar: انتهي المزاد
es_es: Subasta terminada
fr_fr: Enchère terminée
it_it: Asta Terminata
ja: オークション終了
ko_kr: 경매완료
nl_nl: Veiling Beëindigd
pl_pl: Aukcja Zakończona
ru_ru: Аукцион завершен
tr_tr: Açık Artırma Bitti
zh_cn: 拍卖完成

source: Auction Length
ar: مدة المزاد
es_es: Longitud de la Subasta
fr_fr: Durée de l'enchère
it_it: Lunghezza Asta
ja: オークション期間
ko_kr: 경매 길이
nl_nl: Veiling termijn
pl_pl: Długość Aukcji
ru_ru: Длина аукциона
tr_tr: Açık Artırma Uzunluğu
zh_cn: 拍卖长度

source: Auction Lengths
ar: مزاد أطوال
es_es: Subasta De Longitudes
fr_fr: Vente Aux Enchères Longueurs
it_it: Asta Lunghezze
ja: オークションの長さ
ko_kr: 경매는 길이가
nl_nl: Veiling Lengtes
pl_pl: Długość Aukcji
ru_ru: Аукционные Длины
tr_tr: Açık Artırma Uzunlukları
zh_cn: 拍卖时间

source: Auction Lost
ar: مزاد فقدت
es_es: Subasta perdida
fr_fr: Vente aux enchères perdue
it_it: Asta persa
ja: オークションロスト
ko_kr: 경매 분실
nl_nl: Veiling verloren
pl_pl: Aukcja Jest Przegrana
ru_ru: Аукцион потеряно
tr_tr: Açık Artırma Kayboldu
zh_cn: 拍卖失败

source: Auction Outbid
ar: المزايدة المزايدة
es_es: Subasta Outbid
fr_fr: Surenchère aux enchères
it_it: Offerta all'asta Outbid
ja: オークション高値
ko_kr: 경매 낙찰
nl_nl: Veilingbods
pl_pl: Aukcyjny Pasera
ru_ru: Аукцион превзоше время
tr_tr: Açık Artırma Outbid
zh_cn: 拍卖出价过高

source: Auction Payment Updated
ar: تم تحديث عملية الدفع بالمزاد
es_es: Pago de subasta actualizado
fr_fr: Mise à jour du paiement aux enchères
it_it: Pagamento all'asta aggiornato
ja: オークション支払い更新
ko_kr: 경매 지불 업데이트
nl_nl: Veilingbetaling bijgewerkt
pl_pl: Zaktualizowany Aukcyjny Płatności
ru_ru: Аукцион Оплата Обновлено
tr_tr: Açık Artırma Ödeme Güncellendi
zh_cn: 拍卖付款已更新

source: Auction Reset Successfully
ar: إعادة تعيين المزاد بنجاح
es_es: Restablecimiento de la subasta con éxito
fr_fr: Réinitialisation des enchères avec succès
it_it: Reimpostazione asta riuscita
ja: オークションのリセットが正常に完了しました
ko_kr: 경매 재설정 성공
nl_nl: Opnieuw instellen van veilingen
pl_pl: Aukcja Z Powodzeniem Zresetowany
ru_ru: Аукцион успешно сбросить
tr_tr: Açık Artırma Başarıyla Sıfırlandı
zh_cn: 拍卖重置成功

source: Auction Sold
ar: مزاد بيع
es_es: Subasta vendida
fr_fr: Vente aux enchères vendue
it_it: Asta Venduta
ja: 販売済オークション
ko_kr: 경매 판매
nl_nl: Veiling verkocht
pl_pl: Aukcja Sprzedany
ru_ru: Аукцион продан
tr_tr: Açık Artırma Satıldı
zh_cn: 拍卖出售

source: Auction Started
ar: بدأ المزاد
es_es: Subasta iniciada
fr_fr: Enchère débutée
it_it: Asta avviata
ja: オークション開始
ko_kr: 경매 시작됨
nl_nl: Veiling gestart
pl_pl: Aukcja Rozpoczęła Się
ru_ru: Аукцион начался
tr_tr: Açık Artırma Başladı
zh_cn: 拍卖开始

source: Auction Type
ar: نوع المزاد
es_es: Tipo de subasta
fr_fr: Type d’enchères
it_it: Tipo di asta
ja: オークションタイプ
ko_kr: 경매 유형
nl_nl: Veilingtype
pl_pl: Typ Aukcji
ru_ru: Тип аукциона
tr_tr: Açık Artırma Türü
zh_cn: 拍卖类型

source: Auction Won
ar: مزاد فاز
es_es: Subasta ganada
fr_fr: Vente aux enchères gagnée
it_it: Asta vinta
ja: オークションに勝ちました。
ko_kr: 경매 원
nl_nl: Veiling gewonnen
pl_pl: Aukcja Wygrana
ru_ru: Аукцион выиграл
tr_tr: Açık Artırma Kazandı
zh_cn: 拍卖赢得

source: Auctions
ar: المزادات
es_es: Subastas
fr_fr: Les enchères
it_it: Aste
ja: オークション
ko_kr: 경매
nl_nl: Veilingen
pl_pl: Aukcje
ru_ru: Аукционы
tr_tr: Müzayedeler
zh_cn: 拍卖会

source: Auctions Pending Review
ar: مزادات في انتظار المراجعة
es_es: Subastas Pendiente De Revisión
fr_fr: Ventes Aux Enchères En Attente D'Examen
it_it: Aste In Attesa Di Revisione
ja: レビュー待ちオークション
ko_kr: 경매중인 검토
nl_nl: Veilingen In Afwachting Review
pl_pl: Aukcje Na Sprawdzenie
ru_ru: Аукционы, Ожидающие Рассмотрения
tr_tr: Açık Artırmalar Gözden Geçirilmeyi Bekliyor
zh_cn: 待审查的拍卖会

source: Auctions Sold
ar: المزادات المباعة
es_es: Las Subastas Se Venden
fr_fr: Ventes Aux Enchères Vendu
it_it: Aste Venduto
ja: 販売済オークション
ko_kr: 판매 경매
nl_nl: Veilingen Verkocht
pl_pl: Aukcje Sprzedane
ru_ru: Аукционы Проданы
tr_tr: Açık Artırmalar Satıldı
zh_cn: 拍卖会成交

source: Author
ar: الكاتب
es_es: Autor
fr_fr: Auteur
it_it: Autore
ja: 投稿者
ko_kr: 작성자
nl_nl: Auteur
pl_pl: Autor
ru_ru: Автор
tr_tr: Yazar
zh_cn: 作者

source: Author Ads
ar: إعلانات المؤلف
es_es: Anuncios de autor
fr_fr: Annonces d’auteur
it_it: Autore Annunci
ja: 作成者広告
ko_kr: 저자 광고
nl_nl: Auteursadvertenties
pl_pl: Prawa Autorskie Ogłoszenia
ru_ru: Автор Объявления
tr_tr: Yazar Reklamları
zh_cn: 作者广告

source: Author Box
ar: المؤلف مربع
es_es: Cuadro Autor
fr_fr: Auteur De La Boîte De
it_it: Autore
ja: 著者ボックス
ko_kr: 저자자
nl_nl: Auteur Doos
pl_pl: Autorska Pudełko
ru_ru: Авторская Коробка
tr_tr: Yazar Kutusu
zh_cn: 作者信箱

source: Author Comments
ar: تعليقات المؤلف
es_es: Comentarios Del Autor
fr_fr: Commentaires De L'Auteur
it_it: Autore Commenti
ja: 作成者コメント
ko_kr: 저자 코멘트
nl_nl: Auteur Commentaar
pl_pl: Autorskie Komentarze
ru_ru: Авторские Комментарии
tr_tr: Yazar Yorumları
zh_cn: 作者评论

source: Author Feedback
ar: ملاحظات المؤلف
es_es: Comentarios del autor
fr_fr: Commentaires des auteurs
it_it: Commenti e suggerimenti dell'autore
ja: 作成者のフィードバック
ko_kr: 저자 피드백
nl_nl: Feedback van auteurs
pl_pl: Informacje Zwrotne Z Autorem
ru_ru: Отзывы автора
tr_tr: Yazar Geri Bildirimi
zh_cn: 作者反馈

source: Author Pages
ar: صفحات المؤلف
es_es: Páginas del autor
fr_fr: Pages de l'auteur
it_it: Pagine Autore
ja: 作成者ページ
ko_kr: 페이지 작성자
nl_nl: Auteur pagina’s
pl_pl: Prawa Autorskie Strony
ru_ru: Страницы автора
tr_tr: Yazar Sayfaları
zh_cn: 发表作者页面

source: Author Profiles
ar: ملفات تعريف المؤلف
es_es: Perfiles de autor
fr_fr: Profils des auteurs
it_it: Profili dell'autore
ja: 著者プロフィール
ko_kr: 저자 프로필
nl_nl: Auteursprofielen
pl_pl: Profile autorów
ru_ru: Профили авторов
tr_tr: Yazar Profilleri
zh_cn: 作者简介

source: Author Reputation
ar: سمعة الكاتب
es_es: Reputación del autor
fr_fr: Réputation de l’auteur
it_it: Reputazione dell'autore
ja: 作成者の評価
ko_kr: 저자 평판
nl_nl: Reputatie van auteur
pl_pl: Reputacja Autora
ru_ru: Автор репутации
tr_tr: Yazarın İtibarı
zh_cn: 作者声誉

source: Auto bid up to
ar: السيارات المزايدة حتى
es_es: Oferta automática hasta
fr_fr: Enchère automatique jusqu'à
it_it: Offerta automatica fino a
ja: 最大自動入札
ko_kr: 최대 자동 입찰
nl_nl: Automatisch bieden tot
pl_pl: Automatyczna stawka do
ru_ru: Автоматическая ставка до
tr_tr: Otomatik teklif kadar
zh_cn: 自动出价到

source: Auto Create System Profile
ar: التلقائي إنشاء نظام الملف الشخصي
es_es: Creación Automática Del Perfil Del Sistema
fr_fr: Création Automatique De Système De Profil
it_it: Creazione Automatica Del Profilo Di Sistema
ja: 自動作成システムの概要
ko_kr: 자동 작성 시스템 프로파일
nl_nl: Automatisch Aanmaken Van De Systeem-Profiel
pl_pl: Automatyczne Tworzenie Profilu Systemowego
ru_ru: Автоматическое Создание Системного Профиля
tr_tr: Otomatik Sistem Profili Oluşturma
zh_cn: 自动创建系统配置文件

source: Automated
ar: الآلي
es_es: Automatizado
fr_fr: Automatisé
it_it: Automatizzato
ja: 自動化
ko_kr: 자동화
nl_nl: Geautomatiseerde
pl_pl: Zautomatyzowany
ru_ru: Автоматизированный
tr_tr: Otomatik
zh_cn: 自动

source: Automatic Order
ar: النظام التلقائي
es_es: Orden automática
fr_fr: Ordre Automatique
it_it: Ordine automatico
ja: 自動注文
ko_kr: 자동 주문
nl_nl: Automatische bestelling
pl_pl: Automatyczne Zamówienie
ru_ru: Автоматический заказ
tr_tr: Otomatik Sipariş
zh_cn: 自动订购

source: Available
ar: متاح
es_es: Disponible
fr_fr: Disponible
it_it: Disponibile
ja: 利用可能
ko_kr: 사용 가능
nl_nl: Beschikbaar
pl_pl: Dostępne
ru_ru: Доступно
tr_tr: Mevcut
zh_cn: 可用

source: available
ar: متاح
es_es: disponible
fr_fr: disponible
it_it: disponibile
ja: 利用可能
ko_kr: 사용가능
nl_nl: beschikbaar
pl_pl: Dostępne
ru_ru: доступно
tr_tr: mevcut
zh_cn: 可用

source: Available Countries
es_es: Los Países Disponibles
fr_fr: Pays Disponibles
it_it: I Paesi Disponibili
ja: 利用可能な国
ko_kr: 사용 가능한 국가
nl_nl: Beschikbare Landen
pl_pl: Dostępne Kraju
ru_ru: Доступные Страны
tr_tr: Mevcut Ülkeler
zh_cn: 可用国家

source: Available From
ar: متوفرا من
es_es: Disponible desde
fr_fr: Disponible à partir de
it_it: Disponibile da
ja: 入手可能
ko_kr: 이용 가능 시점
nl_nl: Beschikbaar vanaf
pl_pl: Dostępne Od
ru_ru: Доступно
tr_tr: Mevcut
zh_cn: 可从

source: Average
ar: متوسط
es_es: Promedio
fr_fr: Moyen
it_it: Media
ja: 良い
ko_kr: 평균
nl_nl: Gemiddeld
pl_pl: Średni
ru_ru: Средне
tr_tr: Ortalama
zh_cn: 平均

source: Avg. Per Week
ar: متوسط في الاسبوع
es_es: Promedio Por semana
fr_fr: Moy. Par semaine
it_it: Media A settimana
ja: 平均 週あたり
ko_kr: 평균 한 주에
nl_nl: Gem. Per week
pl_pl: Śr. Na tydzień
ru_ru: Средн. В неделю
tr_tr: Ort. Haftada
zh_cn: 平均 每个星期

source: Avg. Weekly Hours
ar: متوسط ساعات العمل الأسبوعية
es_es: Horas semanales promedio
fr_fr: Heures hebdomadaires Avg.
it_it: Media ore settimanali
ja: 週の時間平均
ko_kr: 평균. 주간 시간
nl_nl: Avg. Wekelijkse uren
pl_pl: Średnia Liczba Godzin W Tygodniu
ru_ru: Avg. Еженедельные часы
tr_tr: Avg. Haftalık Çalışma Saatleri
zh_cn: 平均每周工作时间

source: Awards System
ar: نظام الجوائز
es_es: Sistema de Premios
fr_fr: Système de récompenses
it_it: Sistema di premi
ja: アワードシステム
ko_kr: 수상 시스템
nl_nl: Awards Systeem
pl_pl: System Nagród
ru_ru: Система наград
tr_tr: Ödül Sistemi
zh_cn: 奖励制度

source: away
ar: بعيد
es_es: fuera
fr_fr: un moyen
it_it: lontano
ja: 離れて
ko_kr: 떨어져
nl_nl: weg
pl_pl: z dala
ru_ru: далеко
tr_tr: uzakta
zh_cn: 离开

source: Awesome
ar: رائع
es_es: Impresionante
fr_fr: Impressionnant
it_it: Eccezionale
ja: 驚くばかり
ko_kr: 대박
nl_nl: Geweldig
pl_pl: Niesamowite
ru_ru: Потрясающие
tr_tr: Müthiş
zh_cn: 惊人的

source: Aww boo!, This auction has ended however the reserve price was not met therefore there was no winner.
ar: aw boo!, وقد انتهى هذا المزاد ولكن لم يتم الوفاء السعر الاحتياطي لذلك لم يكن هناك فائز.
es_es: aw boo!, Esta subasta ha terminado sin embargo el precio de reserva no se cumplió por lo tanto no hubo ningún ganador.
fr_fr: Cette enchère est terminée, cependant le prix de réserve n’a pas été atteint. Il n’y a donc aucun gagnant.
it_it: aw boo!, Questa asta è terminata tuttavia il prezzo di riserva non è stato soddisfatto quindi non c'era nessun vincitore.
ja: Aww boo !,このオークションは終了しましたが、最低価格に達しなかったため、落札者がいませんでした。
ko_kr: Aboo boo !,이 경매는 종료되었지만 예약 가격이 충족되지 않았으므로 승자가 없었습니다.
nl_nl: Aww boo, deze veiling is afgelopen, maar de minimumprijs is niet gehaald en er was dus geen winnaar.
pl_pl: Aww boo!, ta aukcja się skończyła, jednak kopia cena nie została osiągnięta, więc zwycięzcy nie było.
ru_ru: aw boo!, Этот аукцион закончился однако резервная цена не была встретина поэтому не было победителя.
tr_tr: Aww boo! Bu açık artırma sona erdi, ancak rezerv fiyatı karşılanmadı, bu yüzden kazanan yoktu.
zh_cn: 啊，这次拍卖已经结束了，但是保留价没有达到，所以没有赢家。

source: Aww, this auction has ended but unfortunately there was no winner.
ar: هذا المزاد انتهى لكن لسوء الحظ لم يكن هناك فائز
es_es: aw, esta subasta ha terminado, pero por desgracia no hubo ningún ganador.
fr_fr: Cette enchère est terminée, mais malheureusement il n’y a eu aucune demande.
it_it: L'asta è terminata, ma purtroppo non c'è stato alcun vincitore.
ja: このオークションは終了しました。残念ながら落札者はいませんでした。
ko_kr: Aww,이 경매는 종료되었지만 불행히도 승자는 없었습니다.
nl_nl: Ai, deze veiling is afgelopen, maar helaas was er geen winnaar.
pl_pl: Wow, ta aukcja się skończyła, ale, niestety, zwycięzcy nie było.
ru_ru: О, этот аукцион закончился, но, к сожалению, не было победителя.
tr_tr: Aww, bu açık artırma sona erdi ama ne yazık ki kazanan yoktu.
zh_cn: 啊，这次拍卖已经结束了，但不幸的是没有赢家。

source: Aww, this item didn't receive any bidders. Unfortunately the auction has now ended and you've missed your chance.
ar: هذا البند لم يستقبل أي مزايدين للأسف انتهى المزاد الآن وكنت قد غاب عن فرصتك.
es_es: aw, este artículo no recibió ningún oferente. Desafortunadamente, la subasta ha terminado y has perdido tu oportunidad.
fr_fr: Mince, cet élément n’a reçu aucune enchère. Malheureusement, l’enchère est maintenant terminée et vous avez raté votre chance.
it_it: Aw, questo oggetto non ha ricevuto alcun offerente. Purtroppo l'asta è terminata e hai perso la tua occasione.
ja: この商品は入札者を受け入れませんでした。 残念ながらオークションは終了しました。
ko_kr: 죄송합니다.이 항목에는 입찰자가 없습니다. 불행히도 경매가 종료되어 기회를 놓쳤습니다.
nl_nl: Ai, dit object heeft geen bieders ontvangen. Helaas is de veiling nu afgelopen en je hebt je kans gemist.
pl_pl: Wow, ten przedmiot nie dostał ani jednego oferenta. Niestety aukcja już się skończyła, a ty przegapiłeś swoją szansę.
ru_ru: О, этот пункт не получил ни одного участника торгов. К сожалению, аукцион закончился, и вы упустили свой шанс.
tr_tr: Aww, bu madde herhangi bir teklif almadı. Ne yazık ki, açık artırma sona erdi ve şansını kaçırdın.
zh_cn: 啊，这个项目没有收到任何投标人。不幸的是，拍卖现在结束了，你错过了你的机会。

source: Back to all categories
ar: إلى جميع الفئات
es_es: Volver a todas las categorías
fr_fr: Retour à toutes les catégories
it_it: Torna a tutte le categorie
ja: すべてのカテゴリに戻る
ko_kr: 모든 카테고리로 돌아 가기
nl_nl: Terug naar alle categorieën
pl_pl: Powrót do wszystkich kategorii
ru_ru: Вернуться ко всем категориям
tr_tr: Tüm Kategorilere geri dön
zh_cn: 返回所有类别

source: Back to course page
ar: العودة إلى صفحة الدورة
es_es: Regresar a la página principal del curso.
fr_fr: Retour à la page du cours
it_it: Torna alla pagina del corso
ja: コースページに戻る
ko_kr: 코스 페이지로 돌아
nl_nl: Terug naar pagina
pl_pl: Powrót na stronę kursu
ru_ru: Вернуться на страницу курса
tr_tr: Kurs sayfasına geri dön
zh_cn: 返回课程页面

source: Back to item page
ar: العودة إلى صفحة العنصر
es_es: Volver a la página del elemento
fr_fr: Retour à la page d’article
it_it: Torna alla pagina dell'elemento
ja: 商品ページへ戻る
ko_kr: 상품 페이지로 돌아 가기
nl_nl: Terug naar de advertentie pagina
pl_pl: Powrót na stronę produktu
ru_ru: Вернуться к странице элемента
tr_tr: Öğe sayfasına geri dön
zh_cn: 返回项目页面

source: Background
ar: الخلفية
es_es: Fondo
fr_fr: Arrière-plan
it_it: Sfondo
ja: 背景
ko_kr: 배경
nl_nl: Achtergrond
pl_pl: Tło
ru_ru: Фон
tr_tr: Plan
zh_cn: 背景

source: Background Image
ar: صورة الخلفية
es_es: Imagen De Fondo
fr_fr: Image D'Arrière-Plan
it_it: Immagine Di Sfondo
ja: 背景画像
ko_kr: 배경 이미지
nl_nl: Achtergrond Afbeelding
pl_pl: Obraz Tła
ru_ru: Фоновое Изображение
tr_tr: arkaplan
zh_cn: 背景图片

source: Background Images
ar: الصور الخلفية
es_es: Imágenes De Fondo
fr_fr: Images D'Arrière-Plan
it_it: Le Immagini Di Sfondo
ja: 背景画像
ko_kr: 배경 이미지
nl_nl: Achtergrond Afbeeldingen
pl_pl: Obrazy Tła
ru_ru: Фоновые Изображения
tr_tr: arkaplan
zh_cn: 背景图片

source: Bad
ar: سيئ
es_es: Malo
fr_fr: Mal
it_it: Cattivo
ja: 悪い
ko_kr: 나쁜
nl_nl: Slecht
pl_pl: Zły
ru_ru: Плохо
tr_tr: Kötü
zh_cn: 坏的

source: Bank
ar: البنك
es_es: Banco
fr_fr: Banque
it_it: Banca
ja: 銀行振り込み
ko_kr: 은행
ru_ru: Банк
tr_tr: Banka
zh_cn: 银行

source: Banner
ar: البانر
fr_fr: Bannière
ja: バナー
ko_kr: 배너
pl_pl: Baner
ru_ru: Баннер
tr_tr: Afiş
zh_cn: 横幅

source: Banner Clicks
ar: نقرات بانر
es_es: Clics de banner
fr_fr: Clics de bannière
it_it: Clic banner
ja: バナークリック
ko_kr: 배너 클릭
nl_nl: Bannerklikken
pl_pl: Kliknięcia W Banner
ru_ru: Клики по баннеру
tr_tr: Afiş Tıklamaları
zh_cn: 横幅点击
