Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Course materials are provided to users after they have enrolled.
ar: دورة المواد المقدمة إلى المستخدمين بعد أن يكونوا قد التحقوا.
es_es: Los materiales del curso se facilitará a los usuarios después de que éstos se han inscrito.
fr_fr: Supports de cours sont fournis aux utilisateurs après qu'ils ont inscrits.
it_it: I materiali del corso sono fornite agli utenti, dopo che si sono iscritti.
ja: コース材料を提供して入学しました。
ko_kr: 물론 재료는 사용자에게 제공하는 후에 그들이 등록되어 있습니다.
nl_nl: Cursus materialen zijn beschikbaar voor gebruikers nadat ze zijn ingeschreven.
pl_pl: Materiały kursu są dostępne dla użytkowników po tym, jak oni zarejestrowali.
ru_ru: Материалы курса предоставляются пользователям после того, как они зарегистрировались.
tr_tr: Kurs materyalleri, kayıt olduktan sonra kullanıcılara verilir.
zh_cn: 课程资料在用户报名后提供给用户。

source: Course Requirments
ar: مقتضيات الحال
es_es: Curso Requisitos
fr_fr: Cours Requirments
it_it: Corso Requirments
ja: コースの要件に
ko_kr: 코스 Requirments
nl_nl: Natuurlijk Requirments
pl_pl: Wymagania Do Kursu
ru_ru: Требования К Курсу
tr_tr: Ders Gereksinimleri
zh_cn: 课程要求

source: Courses
ar: الدورات
es_es: Cursos
fr_fr: Cours
it_it: Corsi
ja: コース
ko_kr: 과정
nl_nl: Cursussen
pl_pl: Kursy
ru_ru: Курсы
tr_tr: Dersler
zh_cn: 课程

source: Create %s packages.
ar: إنشاء %s الحزم.
es_es: Crear %s de los paquetes.
fr_fr: Créer %s paquets.
it_it: Creazione di %s pacchetti.
ja: を%s"ツール。
ko_kr: 을 만들%s 패키지가 있습니다.
nl_nl: Het maken van %s pakketten.
pl_pl: Utwórz pakiety %s.
ru_ru: Создайте пакеты %s.
tr_tr: %S paketleri oluşturun.
zh_cn: 创建%s包。

source: Create account
ar: إنشاء حساب
es_es: Crear una cuenta
fr_fr: Créer un compte
it_it: Crea un account
ja: アカウントを作成する
ko_kr: 계정 만들기
nl_nl: Account aanmaken
pl_pl: Utwórz konto
ru_ru: Создать учетную запись
tr_tr: Hesap oluştur
zh_cn: 创建帐号

source: Create Beautiful Websites In Minutes With PremiumPress
ar: أنشئ مواقع ويب جميلة في دقائق باستخدام PremiumPress
es_es: Cree hermosos sitios web en minutos con PremiumPress
fr_fr: Créez de superbes sites Web en quelques minutes avec PremiumPress
it_it: Crea bellissimi siti web in pochi minuti con PremiumPress
ja: PremiumPressで数分で美しいウェブサイトを作成
ko_kr: PremiumPress로 몇 분 만에 아름다운 웹 사이트 만들기
nl_nl: Creëer binnen enkele minuten prachtige websites met PremiumPress
pl_pl: Twórz piękne strony internetowe w kilka minut dzięki PremiumPress
ru_ru: Создавайте красивые сайты за считанные минуты с PremiumPress
zh_cn: 使用PremiumPress在几分钟内创建漂亮的网站

source: Create courses
ar: إنشاء دورات
es_es: Crear cursos
fr_fr: Créer des cours
it_it: Creare corsi
ja: 作成コース
ko_kr: Create 과정
nl_nl: Cursussen maken
pl_pl: Tworzenie kursów
ru_ru: Создание курсов
tr_tr: Kurslar oluşturma
zh_cn: 创建课程

source: Create job listings
es_es: Crear listas de trabajo
fr_fr: Créer des listes de job
it_it: Creare elenchi di lavoro
ja: 作成求人情報
ko_kr: 만들기 작업 목록
nl_nl: Maak vacatures
pl_pl: Tworzenie list ofert pracy
ru_ru: Создание списков вакансий
tr_tr: İş listeleri oluşturma
zh_cn: 创建职位列表

source: Create micro jobs
es_es: Crear micro trabajos
fr_fr: Créer des micro emplois
it_it: Creare micro posti di lavoro
ja: をマイクロ仕事
ko_kr: 마이크로 작업 만들기
nl_nl: Maak micro-taken
pl_pl: Tworzenie mikro miejsc pracy
ru_ru: Создание микро рабочих мест
tr_tr: Mikro işler oluşturma
zh_cn: 创造微观就业机会

source: Create New
ar: إنشاء جديد
es_es: Crear Nueva
fr_fr: Créer De Nouveaux
it_it: Creare Nuova
ja: 新規作成
ko_kr: 새로 만들고
nl_nl: Creëer Een Nieuwe
pl_pl: Utworzyć Nowy
ru_ru: Создать Новый
tr_tr: Yeni Oluştur
zh_cn: 创建新的

source: Create Profile
ar: إنشاء ملف تعريف
es_es: Crear Perfil
fr_fr: Créer Un Profil
it_it: Creare Il Profilo
ja: プロフィールを作成する
ko_kr: 프로필 만들기
nl_nl: Profiel Aanmaken
pl_pl: Utworzyć Profil
ru_ru: Создать Профиль
tr_tr: Profil Oluştur
zh_cn: 创建档案

source: Create stunning websites for yourself or for your clients with our professional business themes for WordPress.
ar: قم بإنشاء مواقع ويب مذهلة لنفسك أو لعملائك باستخدام سمات الأعمال الاحترافية الخاصة بنا لـ WordPress.
es_es: Cree sitios web impresionantes para usted o sus clientes con nuestros temas comerciales profesionales para WordPress.
fr_fr: Créez des sites Web époustouflants pour vous-même ou pour vos clients avec nos thèmes professionnels pour WordPress.
it_it: Crea siti Web straordinari per te o per i tuoi clienti con i nostri temi aziendali professionali per WordPress.
ja: WordPressのプロフェッショナルなビジネステーマを使用して、自分自身またはクライアントのために魅力的なWebサイトを作成します。
ko_kr: WordPress 용 전문 비즈니스 테마를 사용하여 자신이나 고객을위한 멋진 웹 사이트를 만드세요.
nl_nl: Maak verbluffende websites voor uzelf of voor uw klanten met onze professionele zakelijke thema's voor WordPress.
pl_pl: Twórz wspaniałe strony internetowe dla siebie lub dla swoich klientów dzięki naszym profesjonalnym motywom biznesowym dla WordPress.
ru_ru: Создавайте потрясающие веб-сайты для себя или своих клиентов с помощью наших профессиональных бизнес-тем для WordPress.
zh_cn: 使用我们针对WordPress的专业业务主题，为您自己或为客户创建出色的网站。

source: Create stunning websites with our Premium WordPress themes.
ar: أنشئ مواقع ويب مذهلة باستخدام سمات WordPress المميزة الخاصة بنا.
es_es: Cree sitios web impresionantes con nuestros temas premium de WordPress.
fr_fr: Créez de superbes sites Web avec nos thèmes WordPress Premium.
it_it: Crea siti Web straordinari con i nostri temi WordPress Premium.
ja: プレミアムWordPressテーマで魅力的なウェブサイトを作成します。
ko_kr: 프리미엄 WordPress 테마로 멋진 웹 사이트를 만드세요.
nl_nl: Maak verbluffende websites met onze Premium WordPress-thema's.
pl_pl: Twórz oszałamiające strony internetowe za pomocą naszych motywów Premium WordPress.
ru_ru: Создавайте потрясающие веб-сайты с помощью наших премиальных тем WordPress.
zh_cn: 使用我们的高级WordPress主题创建令人惊叹的网站。

source: Create your account completely free and begin building your profile right now. Upload your best photos or attach a video and share your story with the rest of the world.
ar: إنشاء الحساب الخاص بك خالية تماما والبدء في بناء الشخصية الخاصة بك الآن. تحميل أفضل الصور الخاصة بك أو إرفاق الفيديو و مشاركة قصتك مع بقية العالم.
es_es: Crea tu cuenta totalmente gratis y comenzar a construir su perfil ahora. Sube tus mejores fotos o adjuntar un video y compartir su historia con el resto del mundo.
fr_fr: Créer votre compte entièrement gratuit et commencer la construction de votre profil dès maintenant. Télécharger vos meilleures photos ou joindre une vidéo et de partager votre histoire avec le reste du monde.
it_it: Crea il tuo account, completamente gratuito, ed iniziare a costruire il tuo profilo adesso. Caricare le vostre foto migliori o allegare un video e condividere la tua storia con il resto del mondo.
ja: アカウントの作成を完全に自由で開始プロフィールです。 アップロードベストの写真を添付ビデオ共有物語の世界が見えてきます。
ko_kr: 귀하의 계정을 만들이 완전히 무료 시작하고 건설 프로필에는 지금. 최고의 사진을 업로드하거나 첨부 비디오와와 당신의 이야기를 공유하는 세계의 나머지.
nl_nl: Maak uw account is volledig gratis en beginnen met het bouwen van je profiel nu. Upload je beste foto ' s of een video bijvoegen en deel je verhaal met de rest van de wereld.
pl_pl: Utwórz swoje konto całkowicie za darmo i zacznij tworzyć swój profil już teraz. Pobierz swoje najlepsze zdjęcia lub załączyć wideo i podziel się swoją historią z całym światem.
ru_ru: Создайте свою учетную запись совершенно бесплатно и начните создавать свой профиль прямо сейчас. Загрузите свои лучшие фотографии или прикрепите видео и поделитесь своей историей со всем остальным миром.
tr_tr: Hesabınızı tamamen ücretsiz oluşturun ve şu anda profilinizi oluşturmaya başlayın. En iyi fotoğraflarınızı yükleyin veya bir video ekleyin ve hikayenizi dünyanın geri kalanıyla paylaşın.
zh_cn: 创建你的帐户完全免费，并开始建立个人档案的权利。 上你最好的照片或附上一视频分享你的故事与世界其他地区。

source: Create your free account
ar: إنشاء حساب مجانية
es_es: Crea tu cuenta gratis
fr_fr: Créez gratuitement votre compte
it_it: Crea il tuo account gratuito
ja: 作成は無料アカウント
ko_kr: 무료 계정 만들기
nl_nl: Maak je gratis account aan
pl_pl: Utwórz bezpłatne konto
ru_ru: Создайте свой бесплатный аккаунт
tr_tr: Ücretsiz hesabınızı oluşturun
zh_cn: 创建你的免费帐号

source: Create your own %s fields.
ar: إنشاء الخاصة بك %s المجالات.
es_es: Crea tu propia %s campos.
fr_fr: Créez votre propre %s champs.
it_it: Creare il tuo %s campi.
ja: 作成%s"。
ko_kr: 당신의 자신을 만들%s 필드가 있습니다.
nl_nl: Maak je eigen %s velden.
pl_pl: Stwórz swoje własne pola %s.
ru_ru: Создайте свои собственные поля %s.
tr_tr: Kendi %s alanlarınızı oluşturun.
zh_cn: 创建自己的%s字段。

source: Creation Time / ID
ar: وقت الإنشاء / الهوية
es_es: Tiempo de creación / ID
fr_fr: Date de création / ID
it_it: Ora di creazione / ID
ja: 作成時間/ ID
ko_kr: 제작 시간 / ID
nl_nl: Aanmaaktijd/-ID
pl_pl: Czas tworzenia / ID
ru_ru: Время создания / ID
tr_tr: Oluşturma zamanı / kimliği
zh_cn: 创建时间/ID

source: Creativity
ar: الابداع
es_es: Creatividad
fr_fr: Créativité
it_it: Creativita'
ja: 創造性
ko_kr: 창의력
nl_nl: Creativiteit
pl_pl: Kreatywność
ru_ru: Творчество
tr_tr: Yaratıcı
zh_cn: 创造力

source: Credit
ar: الرصيد
es_es: Crédito
fr_fr: Crédit
it_it: Credito
ja: クレジット
ko_kr: 크레디
pl_pl: Kredyt
ru_ru: Кредит
tr_tr: Kredi
zh_cn: 信用

source: Credit Purchase
ar: شراء الائتمان
es_es: Compra A Crédito
fr_fr: L'Achat De Crédit
it_it: Acquisto Di Credito
ja: 信用購入
ko_kr: 신용 구입
nl_nl: Credit Aankoop
pl_pl: Zakup Kredytu
ru_ru: Кредитная Покупка
tr_tr: Kredi Satın Alma
zh_cn: 信用购买

source: Credit Received
ar: تلقى الائتمان
es_es: Crédito Recibido
fr_fr: Crédit Reçues
it_it: Credito Ricevuto
ja: 信用受
ko_kr: 신용 수신
nl_nl: Credit Ontvangen
pl_pl: Otrzymany Kredyt
ru_ru: Полученный Кредит
tr_tr: Alınan Kredi
zh_cn: 已收信贷

source: Credit System
ar: نظام الائتمان
es_es: Sistema De Crédito
fr_fr: Système De Crédit
it_it: Sistema Di Credito
ja: 信用システム
ko_kr: 신용 시스템
nl_nl: Credit Systeem
pl_pl: Karta Kredytowa System
ru_ru: Кредитная Система
tr_tr: Kredi Sistemi
zh_cn: 信用体系

source: Credit System (requires cashout enabled)
ar: نظام الائتمان (يتطلب سحبا تمكين)
es_es: Sistema de crédito (requiere de cobro habilitado)
fr_fr: Système de crédit (nécessite le retrait activé)
it_it: Sistema di credito (richiede il prelievo attivato)
ja: 信用システム（cashout可能）
ko_kr: 신용 시스템(필요 cashout 사용)
nl_nl: Credit System (vereist uitbetaling ingeschakeld)
pl_pl: Karta kredytowa system (wymagane jest włączenie wypłaty)
ru_ru: Кредитная система (требуется включение вывода средств)
tr_tr: Kredi sistemi (cashout etkin gerektirir)
zh_cn: 信用系统(需要启用现金支付)

source: Crop Images
ar: اقتصاص الصور
es_es: Recorte De Imágenes
it_it: Ritagliare Le Immagini
ja: 農作物画像
ko_kr: 작물 이미지
nl_nl: Afbeeldingen Bijsnijden
pl_pl: Przycinanie Zdjęć
tr_tr: Görüntüleri Kırpma
zh_cn: 裁剪图像

source: Currency Exchange Rates
ar: أسعار صرف العملات
es_es: Los tipos de cambio
fr_fr: Taux de change
it_it: Tassi di cambio valuta
ko_kr: 환율
nl_nl: Valuta wisselkoersen
pl_pl: Kursy Wymiany Walut
ru_ru: Курсы валют
tr_tr: Döviz Kurları
zh_cn: 货币兑换率

source: Currency Settings
ar: إعدادات العملة
es_es: Configuraciones de Divisas
fr_fr: Paramètres de devise
it_it: Impostazioni valuta
ja: 通貨の設定
ko_kr: 통화설정
nl_nl: Valuta Instellingen
pl_pl: Ustawienia Waluty
ru_ru: Настройки валюты
tr_tr: Para Birimi Ayarları
zh_cn: 货币设置

source: Currency Switcher
ar: محول العملات
es_es: Moneda
fr_fr: Convertisseur de devise
it_it: Interruttore Valuta
ja: 通貨スイッチャー
ko_kr: 통화 전환
nl_nl: Valuta wisselaar
pl_pl: Przełącznik Walut
ru_ru: Переключатель валюты
tr_tr: Para Birimi Değiştirici
zh_cn: 货币切换器

source: Current
ar: الحالي
es_es: Actual
fr_fr: Actuel
it_it: Corrente
ja: 現在の
ko_kr: 현재
nl_nl: Huidige
pl_pl: Aktualny
tr_tr: Şimdiki
zh_cn: 当前

source: Current Balance
ar: الرصيد الحالي
es_es: Saldo actual
fr_fr: Solde actuel
it_it: Saldo Corrente
ja: 残高
ko_kr: 현재 잔액
nl_nl: Huidige balans
pl_pl: Saldo
ru_ru: Текущий баланс
tr_tr: Akım Dengesi
zh_cn: 当前余额

source: Current Plan
es_es: Plan actual
fr_fr: Plan actuel
it_it: Piano attuale
ja: 現在の計画
ko_kr: 현재 계획
nl_nl: Huidige plan
pl_pl: Obecny plan
ru_ru: Текущий план
tr_tr: Mevcut Plan
zh_cn: 当前计划

source: Current Price
ar: السعر الحالي
es_es: Precio actual
fr_fr: Prix actuel
it_it: Prezzo attuale
ja: 現在価格
ko_kr: 현재 가격
nl_nl: Huidige prijs
pl_pl: Aktualna Cena
ru_ru: Актуальная цена
tr_tr: cari fiyat
zh_cn: 当前价格

source: Current price
ar: السعر الحالي
es_es: Precio actual
fr_fr: Prix actuel
it_it: Prezzo corrente
ja: 現在の価格
ko_kr: 현재 가격
nl_nl: Huidige prijs
pl_pl: Aktualna cena
ru_ru: Текущая цена
tr_tr: Cari fiyat
zh_cn: 当前价格

source: Custom
ar: مخصص
es_es: Personalizado
fr_fr: Personnalisé
it_it: Personalizzato
ja: カスタム
ko_kr: 사용자 정의
nl_nl: Aangepast
pl_pl: Zwyczaj
ru_ru: Пользовательский
tr_tr: Özel
zh_cn: 自定义

source: Custom CSS
ar: تخصيص CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
it_it: CSS personalizzato
ja: カスタムCSS
ko_kr: 사용자 정의 CSS
nl_nl: Aangepaste CSS
pl_pl: Niestandardowe CSS
ru_ru: Пользовательский CSS
tr_tr: Özel CSS
zh_cn: 自定义CSS

source: Custom CSS/JS
ar: CSS/JS مخصص
es_es: CSS/JS Personalizado
fr_fr: JS/CSS personnalisé
it_it: CSS/JS Personale
ja: カスタムCSS/JS
ko_kr: 커스텀 CSS/JS
nl_nl: A﻿angepaste CSS/JS
pl_pl: Niestandardowe CSS/JS
ru_ru: Пользовательский CSS/JS
tr_tr: Özel CSS/JS
zh_cn: 自定义CSS/JS

source: Custom Display Features
ar: مخصص لعرض الميزات
es_es: Personalizado Características De La Pantalla
fr_fr: Affichage Personnalisé Caractéristiques
it_it: Custom Caratteristiche Del Display
ja: カスタム表示機能
ko_kr: 사용자 정의 디스플레이 기능
nl_nl: Weergave Functies
pl_pl: Niestandardowe Opcje Wyświetlania
ru_ru: Пользовательские Функции Отображения
tr_tr: Özel Ekran Özellikleri
zh_cn: 自定义显示功能

source: Custom Fields
ar: الحقول المخصصة
es_es: Campos personalizados
fr_fr: Champs personnalisés
it_it: Campi personalizzati
ja: カスタムフィールド
ko_kr: 사용자 정의 필드
nl_nl: Aangepaste velden
pl_pl: Pola Niestandardowe
ru_ru: Настраиваемые поля
tr_tr: Özel Alanlar
zh_cn: 自定义字段

source: Custom Form Shortcode.
ar: العرف شكل رمز قصير.
es_es: Formulario Personalizado Shortcode.
fr_fr: Formulaire Personnalisé Shortcode.
it_it: Modulo Personalizzato Shortcode.
ja: カスタム形Shortcode.
ko_kr: 사용자 정의 양식을 단축.
nl_nl: Aangepaste Vorm Shortcode.
pl_pl: Shortcode Userform.
ru_ru: Пользовательский Шорткод Формы.
tr_tr: Özel Form Shortcode.
zh_cn: 自定义表单短码。

source: Custom JS
ar: مخصص JS
es_es: JS personalizado
fr_fr: JS personnalisé
ja: カスタムJS
ko_kr: 커스텀 JS
nl_nl: Aangepaste JS
pl_pl: Niestandardowe JS
ru_ru: Пользовательский JS
tr_tr: Özel JS
zh_cn: 自定义JS

source: Custom Layout
ar: تخطيط مخصص
es_es: Diseño Personalizado
fr_fr: Mise En Page Personnalisée
it_it: Layout Personalizzato
ja: カスタムレイアウト
ko_kr: 사용자 정의 레이아웃
nl_nl: Aangepaste Lay-Out
pl_pl: Niestandardowy Układ
ru_ru: Пользовательский Макет
tr_tr: Özel Düzen
zh_cn: 自定义布局

source: Custom Package Link
ar: حزمة مخصصة الرابط
es_es: Paquete Personalizado Enlace
fr_fr: Package Personnalisé Lien
it_it: Pacchetto Personalizzato Link
ja: カスタムパッケージのリンク
ko_kr: 사용자 정의 링크 패키지
nl_nl: Pakket Op Maat Link
pl_pl: Link Na Niestandardowy Pakiet
ru_ru: Ссылка На Пользовательский Пакет
tr_tr: Özel Paket Bağlantısı
zh_cn: 定义包链接

source: Custom Shipping Methods
es_es: Envío Personalizado De Los Métodos De
fr_fr: Personnalisé Méthodes D'Expédition
it_it: Personalizzato Metodi Di Spedizione
ja: カスタムの発送方法
ko_kr: 사용자 지정 배송 방법
nl_nl: Aangepaste Verzendmethoden
pl_pl: Niestandardowe Metody Dostawy
ru_ru: Пользовательские Методы Доставки
tr_tr: Özel Nakliye Yöntemleri
zh_cn: 定制运输方式

source: Customize
ar: تخصيص
es_es: Personalizar
fr_fr: Personnaliser
it_it: Personalizzare
ja: カスタマイズ
ko_kr: 사용자 정의
nl_nl: Aanpassen
pl_pl: Skonfigurować
tr_tr: Özelleştirmek
zh_cn: 自定义

source: Customize Pages
ar: تخصيص صفحات
es_es: Personalizar páginas
fr_fr: Personnaliser les pages
it_it: Personalizza le pagine
ja: ページをカスタマイズする
ko_kr: 페이지 사용자 지정
nl_nl: Pagina's aanpassen
pl_pl: Dostosowywanie Stron
ru_ru: Настроить страницы
tr_tr: Sayfaları Özelleştir
zh_cn: 自定义页面

source: Customize your website.
ar: تخصيص موقع الويب الخاص بك.
es_es: Personaliza tu sitio web.
fr_fr: Personnalisez votre site Web.
it_it: Personalizza il tuo sito web.
ja: ウェブサイトをカスタマイズします。
ko_kr: 웹 사이트를 맞춤 설정하십시오.
nl_nl: Pas uw website aan.
pl_pl: Dostosuj swoją stronę.
ru_ru: Настройте свой веб-сайт.
tr_tr: Web sitenizi özelleştirin.
zh_cn: 自定义您的网站。

source: Dark
ar: داكن
es_es: Oscuro
fr_fr: Sombre
it_it: Scuro
ja: ダーク
ko_kr: 어두운
nl_nl: Donker
pl_pl: Ciemny
ru_ru: Темный
tr_tr: Kara
zh_cn: 黑暗

source: Dark Background
ar: خلفية داكنة
es_es: Fondo oscuro
fr_fr: Arrière plan foncé
it_it: Sfondo scuro
ja: 暗い背景
ko_kr: 어두운 배경
nl_nl: Donkere Achtergrond
pl_pl: Ciemne Tło
ru_ru: Темный фон
tr_tr: Koyu Arka Plan
zh_cn: 黑暗的背景

source: Dashboard
ar: لوحة التحكم
es_es: Escritorio
fr_fr: Tableau de bord
it_it: Bacheca
ja: ダッシュボード
ko_kr: 대시보드
pl_pl: Panel informacyjny
ru_ru: Панель управления
tr_tr: Pano
zh_cn: 仪表盘

source: Database
ar: قاعدة البيانات
es_es: Base de datos
fr_fr: Base de données
ja: データベース
ko_kr: 데이터베이스
pl_pl: Baza danych
ru_ru: База данных
tr_tr: Veritabanı
zh_cn: 数据库

source: Database Key
ar: مفتاح قاعدة البيانات
es_es: Clave de base de datos
fr_fr: Clé de base de données
it_it: Chiave database
ja: データベース キー
ko_kr: 데이터베이스 키
nl_nl: Databasesleutel
pl_pl: Klucz Bazy Danych
ru_ru: Ключ базы данных
tr_tr: Veritabanı Anahtarı
zh_cn: 数据库密钥

source: Date
ar: التاريخ
es_es: Fecha
it_it: Data
ja: 日付
ko_kr: 날짜
nl_nl: Datum
pl_pl: Data
ru_ru: Дата
tr_tr: Tarih
zh_cn: 日期

source: Date Posted
ar: تاريخ الإعلان
es_es: Fecha de publicación
fr_fr: date postée
it_it: data di pubblicazione
ja: 投稿日
ko_kr: 게시 된 날짜
nl_nl: Datum geplaatst
pl_pl: Data opublikowania
ru_ru: Дата Отправки
zh_cn: 发布日期

source: Dated
ar: مورخ
es_es: Fecha
fr_fr: Daté
it_it: Datato
ja: 日付
ko_kr: 년월
nl_nl: Datering
pl_pl: Dnia
ru_ru: Дата
tr_tr: Tarihli
zh_cn: 过时的

source: Dated Joined
ar: تاريخ انضم
es_es: Fechado Unido
fr_fr: Joint daté
it_it: Datato Unito
ja: 参加しました
ko_kr: 가입 날짜
nl_nl: Gedateerd lid
pl_pl: Data Przystąpienia
ru_ru: Датировано присоединении
tr_tr: Tarihli Katıldı
zh_cn: 已加入日期

source: Day
ar: يوم
es_es: Día
fr_fr: Jour
it_it: Giorno
ja: 日
ko_kr: 일
nl_nl: Dag
pl_pl: Dzień
ru_ru: День
tr_tr: Gün
zh_cn: 天

source: day
ar: يوم
es_es: día
fr_fr: jour
it_it: giorno
ja: 日
ko_kr: 일
nl_nl: dag
pl_pl: dzień
ru_ru: день
tr_tr: gün
zh_cn: 天

source: day delivery
ar: التسليم اليومي
es_es: entrega diurna
fr_fr: livraison de jour
it_it: consegna di giorno
ja: 日配達
ko_kr: 당일여부
nl_nl: daglevering
pl_pl: wysyłka w dzień
ru_ru: день доставки
tr_tr: günlük teslimat
zh_cn: 日交付

source: Days
ar: أيام
es_es: Días
fr_fr: Jours
it_it: Giorni
ja: 日
ko_kr: 일
nl_nl: Dagen
pl_pl: Dni
ru_ru: Дней
tr_tr: Günler
zh_cn: 天

source: days
ar: أيام
es_es: días
fr_fr: jours
it_it: giorni
ja: 日
ko_kr: 일
nl_nl: dagen
pl_pl: dni
ru_ru: дней
tr_tr: günler
zh_cn: 天

source: Days Access
ar: أيام الوصول
es_es: Días de acceso
fr_fr: Accès jours
it_it: Accesso ai giorni
ja: 日数アクセス
ko_kr: 데이즈 액세스
nl_nl: Dagen toegang
pl_pl: Dostęp dniowy
ru_ru: Дни доступа
zh_cn: 天数访问

source: days ago
ar: أيام مضت
es_es: hace días
fr_fr: il y a quelques jours
it_it: giorni fa
ja: 数日前
ko_kr: 며칠 전에
nl_nl: dagen geleden
pl_pl: kilka dni temu
ru_ru: дней назад
zh_cn: 几天前

source: days left
ar: الأيام المتبقية
es_es: días de izquierda
fr_fr: jours
it_it: giorni
ja: 日
ko_kr: 남
nl_nl: dagen
pl_pl: pozostało kilka dni
ru_ru: осталось несколько дней
tr_tr: günler kaldı
zh_cn: 天数

source: Debug
ar: تصحيح الخطأ
es_es: Depurar
fr_fr: Débogage
ja: デバッグ
ko_kr: 디버그
pl_pl: Debugować
ru_ru: Отладка
tr_tr: Ayıklamak
zh_cn: 调试

source: Decline
ar: تراجع
es_es: Disminución
fr_fr: Déclin
it_it: Declino
ja: 低下
ko_kr: 쇠퇴
nl_nl: Afwijzen
pl_pl: Spadek
ru_ru: Отказаться
tr_tr: Reddet
zh_cn: 跌幅

source: Default
ar: افتراضي
es_es: Por defecto
fr_fr: Par défaut
it_it: Predefinito
ja: デフォルト
ko_kr: 기본값
nl_nl: Standaard
pl_pl: Domyślnie
ru_ru: По умолчанию
tr_tr: Varsayılan
zh_cn: 默认

source: Default Country
ar: البلد الإفتراضي
es_es: País predeterminado
fr_fr: Pays par défaut
it_it: Paese Predefinito
ja: デフォルトの国
ko_kr: 기본 국가
nl_nl: Standaard land
pl_pl: Kraj Domyślny
ru_ru: Страна по умолчанию
tr_tr: Varsayılan Ülke
zh_cn: 默认国家

source: Default Design
ar: التصميم الافتراضي
es_es: Diseño predeterminado
fr_fr: Conception par défaut
it_it: Design predefinito
ja: デフォルトのデザイン
ko_kr: 기본 디자인
nl_nl: Standaardontwerp
pl_pl: Projekt Domyślnie
ru_ru: Дизайн по умолчанию
tr_tr: Varsayılan Tasarım
zh_cn: 默认设计

source: Default Display Language
ar: الافتراضي لغة العرض
es_es: Idioma de visualización predeterminado
fr_fr: Langue d'affichage par défaut
it_it: Lingua di visualizzazione predefinita
ko_kr: 기본 표시 언어
nl_nl: Standaard weergavetaal
pl_pl: Język Wyświetlania Domyślnie
ru_ru: Язык дисплея по умолчанию
tr_tr: Varsayılan Ekran Dili
zh_cn: 默认显示语言

source: Default Fields (Job ID, Salary etc)
ar: الحقول الافتراضية (معرف الوظيفة, راتب الخ)
es_es: Por defecto de los Campos (ID de Trabajo, Salario, etc)
fr_fr: Par défaut les Champs (ID du Travail, Salaire,...)
it_it: Di Default i Campi (ID Lavoro, Stipendio, ecc)
ja: デフォルト分野(Job ID、給与等）
ko_kr: 기본 필드(작업 ID,급여 등)
nl_nl: Standaard Velden (Taak-ID, Salaris, etc)
pl_pl: Pola domyślne (identyfikator zadania, wynagrodzenie itp.)
ru_ru: Поля по умолчанию (идентификатор работы, Зарплата и т. д)
tr_tr: Varsayılan alanlar (iş kimliği, maaş vb)
zh_cn: 默认的领域(工作ID、工资等)

source: Default Inbox Message
ar: علبة الوارد الافتراضية رسالة
es_es: Bandeja De Entrada Predeterminada Mensaje
fr_fr: Par Défaut De La Boîte De Réception De Message
it_it: Di Default Messaggio Di Posta In Arrivo
ja: デフォルトの受信トレイにメッセージ
ko_kr: 기본 메시지를 받은편지함
nl_nl: Standaard Inbox Bericht
pl_pl: Przychodząca Wiadomość Domyślnie
ru_ru: Входящее Сообщение По Умолчанию
tr_tr: Varsayılan Gelen Kutusu İletisi
zh_cn: 默认收件箱信息

source: Default Layout
ar: التخطيط الافتراضي
es_es: Diseño Predeterminado
fr_fr: Mise En Page Par Défaut
it_it: Layout Di Default
ja: デフォルトのレイアウト
ko_kr: 기본 레이아웃
nl_nl: Standaard Lay-Out
pl_pl: Domyślny Układ
ru_ru: Макет По Умолчанию
tr_tr: Varsayılan Düzen
zh_cn: 默认布局

source: Default Membership
ar: الافتراضي العضوية
es_es: Pertenencia Predeterminada
fr_fr: Défaut D'Adhésion
it_it: Di Default Appartenenza
ja: デフォルトの会員
ko_kr: 기본원
nl_nl: Standaard Lidmaatschap
pl_pl: Członkostwo Domyślnie
ru_ru: Членство По Умолчанию
tr_tr: Varsayılan Üyelik
zh_cn: 默认的成员资格

source: Default Membership (Gender)
ar: الافتراضي العضوية (بين الجنسين)
es_es: Pertenencia Predeterminada (De Género)
fr_fr: Défaut D'Adhésion (Sexe)
it_it: Di Default L'Appartenenza Di Genere)
ja: デフォルトの会員（男女別）
ko_kr: 기본 구성원(남)
nl_nl: Standaard Lidmaatschap (Geslacht)
pl_pl: Członkostwo Domyślnie (Pol)
ru_ru: Членство По Умолчанию (Пол)
tr_tr: Varsayılan Üyelik (Cinsiyet)
zh_cn: 默认成员（性别

source: Default Order By
ar: الترتيب الافتراضي حسب
es_es: Pedido predeterminado por
fr_fr: Ordre par défaut
it_it: Ordine predefinito per
ja: 既定の注文状況
ko_kr: 기본순서
nl_nl: Standaardvolgorde op
pl_pl: Zamówienie Domyślnie By
ru_ru: По умолчанию
tr_tr: Varsayılan Sipariş
zh_cn: 默认订单

source: Default Orderby
ar: الترتيب الافتراضي
es_es: Orden por defecto
fr_fr: Commande par défaut
it_it: Ordinamento predefinito
ja: デフォルトのOrderby
ko_kr: 기본 주문
nl_nl: Standaardorders
pl_pl: Domyślnie Orderby
ru_ru: Порядок по умолчанию
tr_tr: Varsayılan Orderby
zh_cn: 默认订单

source: Delete
ar: حذف
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
ja: 削除
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usunąć
ru_ru: Удалить
tr_tr: Silmek
zh_cn: 删除

source: Delete
ar: حذف.
es_es: Borrar
fr_fr: Effacer
it_it: Cancella
ja: 削除
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usunąć
ru_ru: Удалить
tr_tr: Silmek
zh_cn: 删除

source: Delete All Friends
ar: حذف جميع الأصدقاء
es_es: Eliminar Todos Los Amigos
fr_fr: Supprimer Tous Les Amis
it_it: Eliminare Tutti Gli Amici
ja: べて削除すると友達
ko_kr: 모두 삭제 친구
nl_nl: Verwijder Alle Vrienden
pl_pl: Usunąć Wszystkich Znajomych
ru_ru: Удалить Всех Друзей
tr_tr: Tüm Arkadaşları Sil
zh_cn: 删除所有好友

source: Delete Everything
ar: حذف كل شيء
es_es: Eliminar todo
fr_fr: Tout supprimer
it_it: Cancella tutto
ja: すべてを削除
ko_kr: 모든 것 삭제
nl_nl: Alles verwijderen
pl_pl: Usuń Wszystkie
ru_ru: Удалить все
tr_tr: Her Şeyi Sil
zh_cn: 删除所有内容
