Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Gender
ar: الجنس
es_es: Género
fr_fr: Sexe
it_it: Genere
ja: 性別
ko_kr: 성별
nl_nl: Geslacht
pl_pl: Podłoga
ru_ru: Пол
tr_tr: Cinsiyet
zh_cn: 性别

source: General
ar: العامة
fr_fr: Général
ja: 一般的な
ko_kr: 일반
nl_nl: Algemeen
pl_pl: Informacje ogólne
ru_ru: Общее
tr_tr: Genel
zh_cn: 一般性

source: German
ar: الالمانية
es_es: Alemán
fr_fr: Allemand
it_it: Tedesco
ja: ドイツ語
ko_kr: 독일어
nl_nl: Duits
pl_pl: Niemiecki
ru_ru: Немецкий
tr_tr: Almanca
zh_cn: 德语

source: Get Access Now!
ar: الحصول الآن!
es_es: ¡Obtenga acceso ahora!
fr_fr: Obtenez l'accès maintenant!
it_it: Ottieni l'accesso ora!
ja: 今すぐアクセスしましょう！
ko_kr: 지금 액세스하세요!
nl_nl: Krijg nu toegang!
pl_pl: Uzyskaj Dostęp Już Teraz!
ru_ru: Получите доступ сейчас!
tr_tr: Şimdi Erişim Alın!
zh_cn: 现在就进入!

source: Get in touch
ar: ابقى على تواصل
es_es: Contáctanos
fr_fr: Restez en Contact
it_it: Mettiti in contatto
ja: お問い合わせ
ko_kr: 연락하기
nl_nl: Neem contact op
pl_pl: Kontakt
ru_ru: Связаться
tr_tr: Temasa
zh_cn: 取得联系

source: Get Started
ar: نبدأ
es_es: Empezar
fr_fr: Obtenir Commencé
it_it: Iniziare
ja: 取得開始
ko_kr: 시작하기
nl_nl: Aan De Slag
pl_pl: Początek pracy
ru_ru: Начало работы
tr_tr: Başlayın
zh_cn: 开始

source: Getting Started
ar: ابدء
es_es: Empezando
fr_fr: Commencer
it_it: Per Iniziare
ja: はじめに
ko_kr: 시작하기
nl_nl: Aan de slag
pl_pl: Przystępując do pracy
ru_ru: Начало работы
tr_tr: Başlarken
zh_cn: 入门

source: Getting started
ar: ابدء
es_es: Empezando
fr_fr: Commencer
it_it: Iniziare
ja: 入門
ko_kr: 시작하기
nl_nl: Beginnen
pl_pl: Pierwsze kroki
tr_tr: Başlarken
zh_cn: 入门

source: Gift Images
ar: هدية الصور
es_es: Imágenes De Regalo
fr_fr: Cadeau D'Images
it_it: Dono Immagini
ja: ギフト画像
ko_kr: 선물 이미지
nl_nl: Gave Beelden
pl_pl: Prezent Obrazu
ru_ru: Подарочные Изображения
tr_tr: Hediye Görüntüleri
zh_cn: 礼物图片

source: Gift Sent!
ar: أرسلت هدية!
es_es: ¡Regalo enviado!
fr_fr: Cadeau envoyé!
it_it: Regalo inviato!
ja: ギフトが送られました！
ko_kr: 선물을 보냈습니다!
nl_nl: Cadeau verzonden!
pl_pl: Prezent Przesłany!
ru_ru: Подарок отправлен!
tr_tr: Hediye Gönderildi!
zh_cn: 礼物送来了!

source: Give Response
ar: كتابة رد
es_es: Dar respuesta
fr_fr: Donner la réponse
it_it: Dare risposta
ja: 回答
ko_kr: 응답
nl_nl: Geef antwoord
pl_pl: Daj Odpowiedź
ru_ru: Дать ответ
tr_tr: Cevap Ver
zh_cn: 给出响应

source: Global %s settings.
ar: العالمية %s الإعدادات.
es_es: Global %s opciones.
it_it: Globale %s impostazioni.
ja: グローバル%s"設定します。
ko_kr: 글로벌%s 설정합니다.
nl_nl: Wereldwijde %s instellingen.
pl_pl: Globalne ustawienia %s.
tr_tr: Genel %s ayarları.
zh_cn: 全局%s设置。

source: Global Settings
ar: إعدادات العالمية
es_es: Configuración Global
it_it: Impostazioni Globali
ja: グローバルの設定
ko_kr: 글로벌 설정
nl_nl: Algemene Instellingen
pl_pl: Globalne Ustawienia
tr_tr: Genel Ayarlar
zh_cn: 全局设置

source: GO
ar: اذهب
es_es: IR
it_it: VAI
ko_kr: 시작하기
nl_nl: GA
pl_pl: Do PRZODU
ru_ru: ВПЕРЕД
tr_tr: GİTMEK
zh_cn: 开始

source: go now
ar: الذهاب الآن
es_es: ir ahora
fr_fr: aller maintenant
it_it: andare ora
ja: 今すぐアップグレード
ko_kr: 지금 이동
nl_nl: ga nu
pl_pl: idź teraz
ru_ru: идти сейчас
tr_tr: şimdi git
zh_cn: 现在就去

source: Go to my account.
ar: اذهب إلى حسابي.
es_es: Ir a mi cuenta.
fr_fr: Accéder à mon Compte.
it_it: Vai al mio account.
ja: マイアカウントへ移動します。
ko_kr: 내 계정으로 이동합니다.
nl_nl: Ga naar Mijn Account.
pl_pl: Przejdź do mojego konta.
tr_tr: Hesabıma git.
zh_cn: 转至“我的账户。

source: Good
ar: حسن
es_es: Bien
fr_fr: Bien
it_it: Buona
ja: 良い
ko_kr: 좋은
nl_nl: Is goed
pl_pl: Dobrze
tr_tr: İyi
zh_cn: 好的

source: Good Evening
ar: مساء الخير
es_es: Buenas Noches
fr_fr: Bonne Soirée
it_it: Buona Sera
ja: こんばんは
ko_kr: 저녁
nl_nl: Goede Avond
pl_pl: Dobry wieczór
ru_ru: Добрый вечер
tr_tr: İyi akşamlar
zh_cn: 晚上好

source: Good Morning
ar: صباح الخير
es_es: Buena Mañana
fr_fr: Bon Matin
it_it: Buongiorno
ja: 朝
ko_kr: 좋은 아침
nl_nl: Goede Morgen
pl_pl: dzień dobry
ru_ru: доброе утро
tr_tr: günaydın
zh_cn: 早晨好

source: Google Analytics
ar: تحليلات جوجل
ja: Google アナリティクス
ko_kr: 구글 애널리틱스
zh_cn: 谷歌分析

source: Google Analytics UA Key
ar: Google Analytics UA الرئيسية
es_es: Clave UA de Google Analytics
fr_fr: Clé UA Google Analytics
ja: Google Analytics UAキー
ko_kr: Google Analytics UA 키
nl_nl: Google Analytics UA-sleutel
ru_ru: Ключ Google Analytics UA
tr_tr: Google Analytics UA anahtarı
zh_cn: 谷歌分析UA关键

source: Google Analytics V4 Key
ar: مفتاح Google Analytics V4
es_es: Clave de Google Analytics V4
fr_fr: Clé Google Analytics V4
it_it: Chiave V4 di Google Analytics
ja: Google AnalyticsV4キー
ko_kr: Google Analytics V4 키
nl_nl: Google Analytics V4-sleutel
pl_pl: Klucz Google Analytics V4
tr_tr: Google Analytics V4 Anahtarı
zh_cn: Google Analytics V4密钥

source: Google Captcha is designed to help reduce spam on your website.
ar: تم تصميم Google Captcha للمساعدة في تقليل الرسائل غير المرغوب فيها على موقعك على الويب.
es_es: Google Captcha está diseñado para ayudar a reducir el spam en tu sitio web.
fr_fr: Google Captcha est conçu pour aider à réduire le spam sur votre site Web.
it_it: Google Captcha è progettato per ridurre lo spam sul tuo sito web.
ja: Google Captchaは、ウェブサイト上のスパムを減らすように設計されています。
ko_kr: Google 보안 문자는 웹 사이트의 스팸을 줄 이도록 설계되었습니다.
nl_nl: Google Captcha is ontworpen om spam op uw website te verminderen.
pl_pl: Google Captcha jest przeznaczony do zmniejszenia ilości spamu na swojej stronie.
ru_ru: Google Captcha разработан, чтобы помочь уменьшить спам на вашем сайте.
tr_tr: Google Captcha, web sitenizdeki spam'i azaltmaya yardımcı olmak için tasarlanmıştır.
zh_cn: Google Captcha 旨在帮助减少您网站上的垃圾邮件。

source: Google Captcha V2
ar: جوجل كابتشا V2
ja: Google の画像認証
ko_kr: Google Captcha
ru_ru: Google Капча V2
zh_cn: 谷歌卡普查V2

source: Google Maps
ar: خرائط جوجل
ja: Googleマップ
ko_kr: 구글 지도
ru_ru: Карты Google
tr_tr: Google Haritalar
zh_cn: 谷歌地图

source: Google Maps Disabled
ar: خرائط جوجل المعوقين
es_es: Google Maps inhabilitado
fr_fr: Google Maps désactivé
it_it: Google Maps disabilitato
ko_kr: Google지도 비활성화
nl_nl: Google Maps uitgeschakeld
pl_pl: Google Maps Jest Wyłączony
ru_ru: Карты Google отключены
tr_tr: Google Haritalar Devre Dışı
zh_cn: 谷歌地图已禁用

source: Hair Color
ar: لون الشعر
es_es: Color del pelo
fr_fr: Couleur des cheveux
it_it: Colore capelli
ja: 髪の色
ko_kr: 머리 색깔
nl_nl: Haarkleur
pl_pl: Kolor Włosów
ru_ru: Цвет волос
tr_tr: Saç Rengi
zh_cn: 头发颜色

source: has
ar: دارد
es_es: tiene
fr_fr: a
it_it: ha
ja: 他
ko_kr: 있음
nl_nl: heeft
pl_pl: Ma
ru_ru: имеет
tr_tr: var
zh_cn: 有

source: has expired!
ar: انتهت مده صلاحيه!
es_es: ha expirado!
fr_fr: a expiré !
it_it: è scaduto!
ja: 有効期限が切れています
ko_kr: 만료되었습니다
nl_nl: is verlopen!
pl_pl: upłynął termin ważności!
ru_ru: Истек!
tr_tr: süresi doldu!
zh_cn: 过期了！

source: Has Reserve
ar: لديه احتياطي
es_es: Tiene Reserva
fr_fr: A la réserve
it_it: Ha riserva
ja: リザーブを持っています
ko_kr: 예비 비축
nl_nl: Heeft reserve
pl_pl: Ma Rezerwy
ru_ru: Имеет резерв
tr_tr: Rezerv Vardır
zh_cn: 已预留

source: Has Video
ar: وقد الفيديو
es_es: Ha De Vídeo
fr_fr: A La Vidéo
it_it: Video
ja: が映像を持っているかを
ko_kr: 는 비디오
nl_nl: Video
pl_pl: Istnieją Filmy
ru_ru: Есть Видео
tr_tr: Video Var
zh_cn: 已有视频

source: Have a coupon code?
ar: هل لديك رمز قسيمة؟
es_es: ¿Tiene un código de cupón?
fr_fr: Avez-vous un coupon de réduction ?
it_it: Hai un codice coupon?
ja: クーポンコードがありますか？
ko_kr: 쿠폰 사용하기
nl_nl: Heb je een coupon code?
pl_pl: Masz kupon?
ru_ru: У вас есть код купона?
tr_tr: Kupon kodunuz var mı?
zh_cn: 有优惠券代码吗？

source: Have a question?
ar: هل لديك سؤال ؟
es_es: Tiene una pregunta?
fr_fr: Vous avez une question?
it_it: Hai una domanda?
ja: て問われているのか
ko_kr: 질문이 있으십니까?
nl_nl: Heeft u een vraag?
pl_pl: Masz pytanie?
ru_ru: У вас есть вопрос?
tr_tr: Bir sorunuz mu var?
zh_cn: 有问题吗？

source: Have something to say?
ar: هل لديك ما تقوله؟
es_es: ¿Tienes algo que decir?
fr_fr: Vous avez quelque chose à dire ?
it_it: Hai qualcosa da dire?
ja: 伝えたいことがあって
ko_kr: 할말있어요
nl_nl: Heb je iets te zeggen?
pl_pl: Masz coś do powiedzenia?
ru_ru: Что-то пошло не так
tr_tr: Söyleyecek bir şeyin mi var?
zh_cn: 有什么要说的吗？

source: Header
ar: رأس
es_es: Encabezamiento
fr_fr: Entête
it_it: Intestazione
ja: ヘッダ
ko_kr: 머리글
nl_nl: Koptekst
pl_pl: nagłówek
tr_tr: Üstbilgi
zh_cn: 标头

source: Header &amp; Footer
ar: رأس وذيل
es_es: Encabezado y pie de página
fr_fr: En-tête &amp; Pied de page
it_it: Intestazione e piè di pagina
ja: ヘッダーとフッター
ko_kr: 헤더 / 풋터
nl_nl: Kop- en voettekst
pl_pl: Nagłówek i stopka
ru_ru: Заголовок &amp; колонтитулом
tr_tr: Üstbilgi Ve Altbilgi
zh_cn: 页头 &amp; 页脚

source: Header Menu
ar: رأس القائمة
es_es: Menú de encabezado
fr_fr: Menu d'en-tête
it_it: Menu intestazione
ja: ヘッダーメニュー
ko_kr: 헤더 메뉴
nl_nl: Koptekstmenu
pl_pl: Menu Nagłówka
ru_ru: Меню заголовка
tr_tr: Başlık Menüsü
zh_cn: 标题菜单

source: Heading
ar: العنوان
es_es: Encabezado
fr_fr: En-tête
it_it: Intestazione
ja: 見出し
ko_kr: 제목
nl_nl: Kop
pl_pl: Tytuł
ru_ru: Заголовок
tr_tr: Başlık
zh_cn: 标题

source: Heavy
ar: الثقيلة
es_es: Pesado
fr_fr: Lourd
it_it: Pesante
ja: 重
ko_kr: 무거운
nl_nl: Zwaar
pl_pl: Ciężki
ru_ru: Тяжелый
tr_tr: Ağır
zh_cn: 重型

source: Height
ar: ارتفاع
es_es: Altura
fr_fr: Hauteur
it_it: Altezza
ja: 高さ
ko_kr: 고도
nl_nl: Hoogte
pl_pl: Wysokość
ru_ru: Высота
tr_tr: Yükseklik
zh_cn: 高度

source: Hello! Welcome.
ar: مرحبا! مرحبا بك.
es_es: Hola! De bienvenida.
fr_fr: Bonjour! Bienvenue.
it_it: Ciao! Benvenuto.
ja: こんにちは! 歓迎いたします。
ko_kr: 안녕하세요! 을 환영합니다.
nl_nl: Hallo! Welkom.
pl_pl: Witam! Witamy.
ru_ru: Привет! Добро пожаловать.
tr_tr: Merhaba! Hoşgeldiniz.
zh_cn: 你好！ 欢迎的。

source: Help Text/ Description
ar: نص التعليمات/ الوصف
es_es: Texto De Ayuda/ Descripción
fr_fr: Le Texte De L'Aide/ Description
it_it: Il Testo Di Aiuto/ Descrizione
ja: ヘテキスト内容
ko_kr: 도움말 텍스트/설명
nl_nl: Help-Tekst/ Beschrijving
pl_pl: Tekst Pomocy / Opis
ru_ru: Текст Справки / Описание
tr_tr: Yardım Metni / Açıklama
zh_cn: 帮助文本/说明

source: Helpful Articles
ar: مقالات مفيدة
es_es: Artículos útiles
fr_fr: Articles utiles
it_it: Articoli utili
ja: 役立つ記事
ko_kr: 유용한 기사
nl_nl: Nuttige artikelen
pl_pl: Przydatne Artykuły
ru_ru: Полезные статьи
tr_tr: Faydalı Makaleler
zh_cn: 有用的文章

source: Helping you find things quicker!
ar: مساعدتك في العثور على الأشياء أسرع!
es_es: Te ayudamos a encontrar las cosas más rápido!
fr_fr: Pour vous aider à trouver les choses plus vite!
it_it: Aiutare a trovare le cose più veloce!
ja: のお手伝いものを見つけ早いです！
ko_kr: 을 찾을 수 있도록 도와 것들이 더 많은에서 확인하시기 바랍니다.
nl_nl: Hulp met het vinden van dingen sneller!
pl_pl: Pomagam ci szybko znaleźć potrzebne rzeczy!
ru_ru: Помогаю вам быстрее находить нужные вещи!
tr_tr: Yardım çabuk bir şeyler bulursun!
zh_cn: 帮助你找到的东西更快！

source: Here are additional media settings.
ar: وهنا إضافية إعدادات الوسائط.
es_es: Aquí hay medios adicionales de configuración.
it_it: Qui ci sono ulteriori impostazioni di media.
ja: ここで追加のメディアを設定します。
ko_kr: 여기에는 추가적인 미디어 설정합니다.
nl_nl: Hier zijn extra media-instellingen.
pl_pl: Oto ustawienia zaawansowane multimedia.
tr_tr: İşte ek medya ayarları.
zh_cn: 下面是其他的媒体设置。

source: Here are additional settings for the built-in blog pages.
ar: وهنا إعدادات إضافية مدمجة في صفحات بلوق.
es_es: Aquí hay opciones adicionales para la incorporada en el blog páginas.
fr_fr: Ici sont des paramètres supplémentaires pour l'intégré dans des pages du blog.
it_it: Qui ci sono ulteriori impostazioni per il built-in e le pagine del blog.
ja: ここで追加設定のためのブログです。
ko_kr: 여기에는 추가적인 설정에 대한 내 블로그 페이지를 참조하십시오.
nl_nl: Hier zijn extra instellingen voor de ingebouwde blog pagina ' s.
pl_pl: Poniżej znajdują się dodatkowe ustawienia dla wbudowanych stron bloga.
ru_ru: Вот дополнительные настройки для встроенных страниц блога.
tr_tr: İşte yerleşik blog sayfaları için ek ayarlar.
zh_cn: 下面是内置博客页面的附加设置。

source: Here are all of the currency settings for your website.
ar: فيما يلي جميع إعدادات العملة لموقعك على الويب.
es_es: Aquí están todos los ajustes de moneda para su sitio web.
fr_fr: Voici tous les paramètres de change de votre site Web.
it_it: Ecco tutte le impostazioni di valuta per il tuo sito web.
ja: ここにあなたのウェブサイトのすべての通貨設定があります。
ko_kr: 웹 사이트의 모든 통화 설정은 다음과 같습니다.
nl_nl: Hier zijn alle valuta-instellingen voor uw website.
pl_pl: Oto wszystkie ustawienia walut na swojej stronie internetowej.
ru_ru: Вот все настройки валюты для вашего сайта.
tr_tr: İşte web siteniz için tüm para birimi ayarları.
zh_cn: 以下是您网站的所有货币设置。

source: Here are all of the design options for your website.
ar: فيما يلي جميع خيارات التصميم لموقعك على الويب.
es_es: Aquí están todas las opciones de diseño para su sitio web.
fr_fr: Voici toutes les options de conception de votre site Web.
it_it: Ecco tutte le opzioni di progettazione per il tuo sito web.
ja: ここにあなたのウェブサイトのためのすべてのデザインオプションがあります。
ko_kr: 웹 사이트를위한 모든 디자인 옵션은 다음과 같습니다.
nl_nl: Hier zijn alle ontwerpopties voor uw website.
pl_pl: Oto wszystkie opcje projektu na swojej stronie internetowej.
ru_ru: Вот все варианты дизайна для вашего сайта.
tr_tr: İşte web siteniz için tüm tasarım seçenekleri.
zh_cn: 以下是网站的所有设计选项。

source: Here are all of the language settings for your website.
ar: فيما يلي جميع إعدادات اللغة لموقعك على الويب.
es_es: Aquí están todos los ajustes de idioma para su sitio web.
fr_fr: Voici tous les paramètres linguistiques de votre site Web.
it_it: Ecco tutte le impostazioni della lingua per il tuo sito web.
ja: ここにあなたのウェブサイトのすべての言語設定があります。
ko_kr: 웹 사이트의 모든 언어 설정은 다음과 같습니다.
nl_nl: Hier zijn alle taalinstellingen voor uw website.
pl_pl: Oto wszystkie ustawienia języka dla twojej witryny.
ru_ru: Вот все настройки языка для вашего сайта.
tr_tr: İşte web siteniz için tüm dil ayarları.
zh_cn: 以下是网站的所有语言设置。

source: Here are all of the search page settings for your website.
ar: فيما يلي جميع إعدادات صفحة البحث لموقعك على الويب.
es_es: Aquí están todos los ajustes de la página de búsqueda para su sitio web.
fr_fr: Voici tous les paramètres de la page de recherche pour votre site Web.
it_it: Ecco tutte le impostazioni della pagina di ricerca per il tuo sito web.
ja: ここにあなたのウェブサイトのすべての検索ページ設定があります。
ko_kr: 웹 사이트에 대한 모든 검색 페이지 설정은 다음과 같습니다.
nl_nl: Hier zijn alle instellingen voor zoekpagina's voor uw website.
pl_pl: Oto wszystkie ustawienia strony wyszukiwania na swojej stronie internetowej.
ru_ru: Вот все настройки страницы поиска для вашего сайта.
tr_tr: İşte web siteniz için tüm Arama Sayfası ayarları.
zh_cn: 以下是网站的所有搜索页面设置。

source: Here are all the Google Analytics settings for your website.
ar: هنا كل Google Analytics إعدادات موقع الويب الخاص بك.
es_es: Aquí están todas las configuraciones de Google Analytics para su sitio web.
fr_fr: Voici tous les paramètres Google Analytics de votre site Web.
ja: ここにあなたのウェブサイトのすべてのGoogle Analytics設定があります。
ko_kr: 웹 사이트에 대한 모든 Google Analytics 설정은 다음과 같습니다.
nl_nl: Hier zijn alle Google Analytics-instellingen voor uw website.
pl_pl: Oto wszystkie ustawienia Google Analytics na swojej stronie internetowej.
ru_ru: Вот все настройки Google Analytics для вашего сайта.
tr_tr: İşte web siteniz için tüm Google Analytics ayarları.
zh_cn: 以下是您网站的所有Google Analytics设置。

source: Here are all the Google Map settings for your website.
ar: فيما يلي جميع إعدادات خريطة Google لموقعك على الويب.
es_es: Aquí están todos los ajustes de Google Map para su sitio web.
fr_fr: Voici tous les paramètres Google Map pour votre site Web.
it_it: Ecco tutte le impostazioni di Google Map per il tuo sito web.
ja: ここにあなたのウェブサイトのすべてのグーグルマップ設定があります。
ko_kr: 웹 사이트에 대한 모든 Google지도 설정은 다음과 같습니다.
nl_nl: Hier zijn alle Google Map-instellingen voor uw website.
pl_pl: Oto wszystkie ustawienia Map Google na swojej stronie internetowej.
ru_ru: Вот все настройки Google Map для вашего сайта.
tr_tr: İşte web siteniz için tüm Google harita ayarları.
zh_cn: 以下是您网站的所有 Google 地图设置。

source: Here are some common questions &amp; answers.
ar: وهنا بعض الأسئلة الشائعة والأجوبة.
es_es: Aquí hay algunas preguntas comunes y respuestas.
fr_fr: Voici quelques exemples de questions et réponses.
it_it: Ecco alcune domande frequenti e risposte.
ja: よくある質疑応答を行った。
ko_kr: 여기에 몇 가지 일반적인 질문&답변이 있습니다.
nl_nl: Hier zijn een aantal veelgestelde vragen en antwoorden.
pl_pl: Oto najczęściej zadawane pytania i odpowiedzi.
ru_ru: Вот некоторые распространенные вопросы и ответы.
tr_tr: İşte bazı yaygın sorular ve Cevaplar.
zh_cn: 这里有一些常见问题及答案。

source: Here are some of our recommended SEO plugins.
ar: وهنا بعض من الموصى بها كبار المسئولين الاقتصاديين الإضافات.
es_es: Aquí están algunas de nuestras recomendaciones SEO plugins.
fr_fr: Voici certaines de nos recommandations SEO plugins.
it_it: Ecco alcuni dei nostri suggerimenti SEO plugin.
ja: ここのお勧めのSEOプログラム
ko_kr: 여기에 몇 가지의 우리의 추천 SEO 플러그인입니다.
nl_nl: Hier zijn een aantal van onze aanbevolen SEO plugins.
pl_pl: Oto niektóre z naszych polecanych SEO wtyczek.
ru_ru: Вот некоторые из наших рекомендуемых SEO-плагинов.
tr_tr: İşte önerilen SEO eklentilerimizden bazıları.
zh_cn: 以下是我们推荐的一些SEO插件。

source: Here is a basic system check to ensure your running at optimal performance.
ar: هنا هو فحص النظام الأساسي لضمان تشغيل الخاص بك في الأداء الأمثل.
es_es: Aquí hay una comprobación básica del sistema para garantizar su funcionamiento con un rendimiento óptimo.
fr_fr: Voici une vérification du système de base pour assurer votre exécution à des performances optimales.
it_it: Ecco un controllo di sistema di base per garantire la vostra esecuzione a prestazioni ottimali.
ja: 以下は、最適なパフォーマンスで実行するための基本的なシステムチェックです。
ko_kr: 최적의 성능으로 달리기위한 기본 시스템 점검은 다음과 같습니다.
nl_nl: Hier is een basissysteem controle om ervoor te zorgen dat uw draait op optimale prestaties.
pl_pl: Oto podstawowe skanowanie systemu, aby zapewnić pracę z optymalną wydajnością.
ru_ru: Вот основная проверка системы, чтобы обеспечить вашу работу на оптимальной производительности.
tr_tr: İşte en iyi performansta çalışmanızı sağlamak için temel bir sistem kontrolü.
zh_cn: 下面是一个基本的系统检查，以确保以最佳性能运行。

source: Here is a flow diagram for your website.
ar: هنا هو مخطط تدفق لموقع الويب الخاص بك.
es_es: Aquí hay un diagrama de flujo para su sitio web.
fr_fr: Voici un diagramme de flux pour votre site Web.
it_it: Ecco un diagramma di flusso per il sito Web.
ja: これがあなたのウェブサイトのフロー図です。
ko_kr: 귀하의 웹 사이트에 대한 흐름도입니다.
nl_nl: Hier is een stroomdiagram voor uw website.
pl_pl: Oto schemat blokowy dla twojej witryny.
ru_ru: Вот диаграмма потока для вашего сайта.
tr_tr: İşte web siteniz için bir akış şeması.
zh_cn: 下面是您的网站流程图。

source: Here is a preview of the invoice.
ar: هنا معاينة للفاتورة.
es_es: Aquí hay una vista previa de la factura.
fr_fr: Voici un aperçu de la facture.
it_it: Ecco un'anteprima della fattura.
ja: これは請求書のプレビューです。
ko_kr: 다음은 송장 미리보기입니다.
nl_nl: Hier is een voorbeeld van de factuur.
pl_pl: Oto podgląd faktury.
ru_ru: Вот предварительный счет-фактура.
tr_tr: İşte faturanın bir önizlemesi.
zh_cn: 这是发票的预览。

source: Here is an overview of the database setup within this theme.
ar: فيما يلي نظرة عامة على إعداد قاعدة البيانات ضمن هذا الموضوع.
es_es: Aquí está una visión general de la configuración de la base de datos dentro de este tema.
fr_fr: Voici un aperçu de la configuration de la base de données dans ce thème.
it_it: Ecco una panoramica della configurazione del database all'interno di questo tema.
ja: このテーマ内のデータベース設定の概要を以下に示します。
ko_kr: 이 테마 내의 데이터베이스 설정에 대한 개요는 다음과 같습니다.
nl_nl: Hier is een overzicht van de database setup binnen dit thema.
pl_pl: Poniżej znajduje się przegląd konfiguracji bazy danych w ramach tego tematu.
ru_ru: Вот обзор настройки базы данных в этой теме.
tr_tr: İşte bu temanın bir parçası olarak veritabanı kurulumuna genel bir bakış.
zh_cn: 以下是此主题中的数据库设置概述。

source: Here is an overview of the options.
ar: فيما يلي نظرة عامة على الخيارات.
es_es: Aquí está una visión general de las opciones.
fr_fr: Voici un aperçu des options.
it_it: Ecco una panoramica delle opzioni.
ja: オプションの概要は次のとおりです。
ko_kr: 옵션에 대한 개요는 다음과 같습니다.
nl_nl: Hier is een overzicht van de opties.
pl_pl: Oto krótki przegląd tych opcji.
ru_ru: Вот обзор вариантов.
tr_tr: Seçenekleri Genel Bir Bakış burada.
zh_cn: 以下是选项的概述。

source: Here is an overview of the tip and shipping settings.
ar: فيما يلي نظرة عامة على إعدادات البقشيش والشحن.
es_es: Aquí está una visión general de la configuración de propinas y envíos.
fr_fr: Voici un aperçu des paramètres de pointe et d’expédition.
it_it: Ecco una panoramica delle impostazioni di suggerimento e spedizione.
ja: ヒントと配送設定の概要は次のとおりです。
ko_kr: 다음은 팁 및 배송 설정에 대한 개요입니다.
nl_nl: Hier is een overzicht van de tip en verzendkosten instellingen.
pl_pl: Poniżej znajduje się przegląd ustawień końcówki i dostawy.
ru_ru: Вот обзор наконечника и настройки доставки.
tr_tr: İşte bahşiş ve teslimat ayarlarına genel bir bakış.
zh_cn: 以下是提示和发货设置的概述。

source: Here is the typography used within this theme.
ar: هنا هو الطباعة المستخدمة في هذا الموضوع.
es_es: Aquí está la tipografía utilizada dentro de este tema.
fr_fr: Voici la typographie utilisée dans ce thème.
it_it: Ecco la tipografia utilizzata all'interno di questo tema.
ja: このテーマで使用されているタイポグラフィは次のとおりです。
ko_kr: 다음은이 테마에서 사용 된 활판 인쇄입니다.
nl_nl: Hier is de typografie gebruikt binnen dit thema.
pl_pl: Oto typografia stosowana w tym temacie.
ru_ru: Вот типография, используемая в этой теме.
tr_tr: İşte bu tema içinde kullanılan tipografi.
zh_cn: 下面是这个主题中使用的排版。

source: Here you can add a new subscriber to your newsletter list.
ar: هنا يمكنك إضافة مشترك جديد إلى قائمة الرسائل الإخبارية الخاصة بك.
es_es: Aquí puede agregar un nuevo suscriptor a su lista de boletines.
fr_fr: Ici, vous pouvez ajouter un nouvel abonné à votre liste de bulletins.
it_it: Qui puoi aggiungere un nuovo abbonato alla tua newsletter.
ja: ここで、ニュースレターリストに新しい購読者を追加できます。
ko_kr: 뉴스 레터 목록에 새 구독자를 추가 할 수 있습니다.
nl_nl: Hier u een nieuwe abonnee toevoegen aan uw nieuwsbrieflijst.
pl_pl: Tutaj możesz dodać nowego subskrybenta do listy mailingowej.
ru_ru: Здесь вы можете добавить нового абонента в список бюллетеней.
tr_tr: Burada bülten listenize yeni bir abone ekleyebilirsiniz.
zh_cn: 在这里，您可以将新订阅者添加到新闻稿列表中。

source: Here you can add additional CSS &amp; Javascript to your website.
ar: هنا يمكنك إضافة إضافية المغلق وجافا سكريبت إلى موقع الويب الخاص بك.
es_es: Aquí puede agregar CSS y Javascript adicionales a su sitio web.
fr_fr: Ici, vous pouvez ajouter D’autres CSS et Javascript à votre site Web.
it_it: Qui puoi aggiungere ulteriori CSS e Javascript al tuo sito web.
ja: ここで、WebサイトにCSSとJavaScriptを追加できます。
ko_kr: 여기에서 웹 사이트에 CSS 및 자바 스크립트를 추가 할 수 있습니다.
nl_nl: Hier u extra CSS &amp; Javascript toevoegen aan uw website.
pl_pl: Tutaj możesz dodać dodatkowe CSS i Javascript na swoją stronę.
ru_ru: Здесь вы можете добавить дополнительные CSS и Javascript на ваш сайт.
tr_tr: Burada Web sitenize ek CSS ve Javascript ekleyebilirsiniz.
zh_cn: 在这里，您可以向您的网站添加其他 CSS 和 Javascript。

source: Here you can add your own affiliate links to compared products.
ar: هنا يمكنك إضافة روابط التابعة الخاصة بك إلى المنتجات مقارنة.
es_es: Aquí puede agregar sus propios enlaces de afiliados a productos comparados.
fr_fr: Ici, vous pouvez ajouter vos propres liens d’affiliation à des produits comparés.
it_it: Qui puoi aggiungere i tuoi link di affiliazione ai prodotti confrontati.
ja: ここでは、比較した製品に独自のアフィリエイトリンクを追加できます。
ko_kr: 여기에서 비교된 제품에 고유한 제휴 링크를 추가할 수 있습니다.
nl_nl: Voeg 'product' toe als product hier, voor meer dan 100 000 euro.
pl_pl: Tutaj możesz dodać własne linki partnerskie na porównywane produkty.
ru_ru: Здесь вы можете добавить свои собственные ссылки филиала по сравнению продуктов.
tr_tr: Burada karşılaştırılan ürünlere kendi bağlı kuruluş bağlantılarınızı ekleyebilirsiniz.
zh_cn: 在这里，您可以添加自己的联盟链接到比较的产品。
