Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Search Card Terms Area
ar: البحث شروط بطاقة المنطقة
es_es: Búsqueda De Términos De La Tarjeta De Área
fr_fr: Recherche Carte Conditions De La Zone De
it_it: Scheda Di Ricerca Termini Zona
ja: 検索カード面積
ko_kr: 검색 카드 약관 지역
nl_nl: Zoeken Op Kaart Voorwaarden Gebied
pl_pl: Obszar Wyszukiwania Terminów Karty
ru_ru: Поисковая Карта Область Терминов
tr_tr: Arama Kartı Terimleri Alanı
zh_cn: 搜索卡术语区域

source: Search Distance Metric
ar: البحث المسافة المترية
es_es: Búsqueda Distancia Métrica
fr_fr: Recherche De Distance Métrique
it_it: Ricerca Distanza Metrica
ja: 検索距離
ko_kr: 검색 거리 측정
nl_nl: Zoeken Op Afstand Gegeven
pl_pl: Metryka Odległości Wyszukiwania
ru_ru: Метрика Расстояния Поиска
tr_tr: Arama Mesafesi Metriği
zh_cn: 搜索距离度量

source: Search knowledgebase...
ar: البحث عن المعرفة...
es_es: De búsqueda de la base de conocimiento...
fr_fr: Recherche de la base de connaissances...
it_it: Ricerca knowledgebase...
ja: ナレッジベース検索...
ko_kr: 검색 knowledgebase...
nl_nl: Zoeken in de knowledgebase...
pl_pl: Wyszukiwanie z bazy wiedzy...
ru_ru: Поиск базы знаний...
tr_tr: Bilgi tabanını arayın...
zh_cn: 搜索知识库...

source: Search Page
ar: صفحة البحث
es_es: Página de búsqueda
fr_fr: Page de recherche
it_it: Pagina di Ricerca
ja: 検索ページ
ko_kr: 검색 페이지
nl_nl: Zoekpagina
pl_pl: Strona Wyszukiwania
ru_ru: Страница поиска
tr_tr: Arama Sayfası
zh_cn: 搜索页面

source: Search Page Design
ar: تصميم صفحة البحث
es_es: Diseño de páginas de búsqueda
fr_fr: Conception de page de recherche
it_it: Progettazione della pagina di ricerca
ja: 検索ページのデザイン
ko_kr: 검색 페이지 디자인
nl_nl: Paginaontwerp zoeken
pl_pl: Projekt Strony Wyszukiwania
ru_ru: Поиск страницы Дизайн
tr_tr: Arama Sayfası Tasarımı
zh_cn: 搜索页面设计

source: Search Results
ar: نتائج البحث
es_es: Resultados De La Búsqueda
fr_fr: Résultats De La Recherche
it_it: Risultati Della Ricerca
ja: 検索結果
ko_kr: 검색 결과
nl_nl: Zoekresultaten
pl_pl: Wyniki Wyszukiwania
ru_ru: поисковые результаты
tr_tr: Arama Sonuçları
zh_cn: 搜索结果

source: Search Settings
ar: إعدادات البحث
es_es: Configuración de búsqueda
fr_fr: Paramètres de recherche
it_it: Impostazioni di ricerca
ja: 検索設定
ko_kr: 검색 설정
nl_nl: Zoek instellingen
pl_pl: Ustawienia Wyszukiwania
ru_ru: Настройки поиска
tr_tr: Arama Ayarları
zh_cn: 搜索设置

source: Search Website
ar: البحث في الموقع
es_es: Sitio web de búsqueda
fr_fr: Rechercher sur le site
it_it: Cerca nel sito Web
ja: ウェブサイトを検索
ko_kr: 웹 사이트 검색
nl_nl: Doorzoek website
pl_pl: Wyszukiwarka Internetowa
ru_ru: Поиск веб-сайта
tr_tr: Arama Web Sitesi
zh_cn: 搜索网站

source: Secondary Color
ar: اللون الثانوي
es_es: Color Secundario
fr_fr: Couleur secondaire
it_it: Colore Secondario
ja: セカンドカラー
ko_kr: 보조 색상
nl_nl: Secundaire kleur
pl_pl: Dodatkowy Kolor
ru_ru: Вторичный цвет
tr_tr: İkincil Renk
zh_cn: 次要颜色

source: Secondary color
ar: اللون الثانوي
es_es: Color secundario
fr_fr: Couleur secondaire
it_it: Colore secondario
ja: 二次色
ko_kr: 보조 색상
nl_nl: Secundaire kleur
pl_pl: Dodatkowy kolor
ru_ru: Вторичный цвет
tr_tr: İkincil renk
zh_cn: 次要颜色

source: Seconds
ar: ثواني
es_es: Segundos
fr_fr: Secondes
it_it: Secondi
ja: 秒
ko_kr: 초
nl_nl: Seconden
pl_pl: Sekund
ru_ru: Секунд
tr_tr: İkincilikler
zh_cn: 秒

source: seconds
ar: ثانية
es_es: segundos
fr_fr: secondes
it_it: secondi
ja: 秒
ko_kr: 초
nl_nl: seconden
pl_pl: sekund
ru_ru: секунд
tr_tr: ikincilikler
zh_cn: 几秒钟

source: Secret Key
ar: المفتاح السري
es_es: Clave secreta
fr_fr: Clé secrète
it_it: Chiave segreta
ja: シークレットキー
ko_kr: 비밀 키
nl_nl: Geheime sleutel
pl_pl: Tajny Klucz
ru_ru: Секретный ключ
tr_tr: Gizli Anahtar
zh_cn: 密钥

source: Secs
ar: ثواني
es_es: Segundos
it_it: Sec
ja: 秒
ko_kr: 초
nl_nl: Seconden
pl_pl: S
ru_ru: Секунд
tr_tr: Saniye
zh_cn: 秒

source: Section
ar: قسم
es_es: Sección
it_it: Sezione
ja: セクション
ko_kr: 섹션
nl_nl: Sectie
pl_pl: Sekcja
ru_ru: Раздел
tr_tr: Bölme
zh_cn: 部分

source: Security: %a + %b = ?
ar: الأمان: %a + %b؟
es_es: Seguridad: %a + %b ?
fr_fr: Question de sécurité : %a + %b ?
it_it: Sicurezza: %a : %b ?
ja: セキュリティ：%a + %b = ?
ko_kr: 보안 : % a + % b?
nl_nl: Beveiliging: %a + %b ?
pl_pl: Bezpieczeństwo: %a + %b = ?
ru_ru: Безопасность: %a и %b ?
tr_tr: Güvenlik: %a + %b = ?
zh_cn: 安全性： %a = %b ？

source: See Who Liked My Profile
ar: انظر من أعجب بملفي الشخصي
es_es: Ver a quién le gustó mi perfil
fr_fr: Voir qui a aimé mon profil
it_it: Vedere a chi è piaciuto il mio profilo
ko_kr: 내 프로필을 좋아 한 사람보기
nl_nl: Zie Wie vond mijn profiel leuk
zh_cn: 查看谁喜欢我的个人资料

source: See who's liked my profile.
ar: ترى من الذي يحب ملفي الشخصي.
es_es: Ver que le gustaba mi perfil.
fr_fr: Voir qui a aimé mon profil.
it_it: Vedere chi è piaciuto il mio profilo.
ja: の参加者もいてあります。
ko_kr: 누가 좋아요.
nl_nl: Zien wie graag mijn profiel.
pl_pl: Zobacz, komu podobał się mój profil.
ru_ru: Посмотрите, кому понравился мой профиль.
tr_tr: Profilimi kimin beğendiğini görün.
zh_cn: 看看谁赞了我的资料。

source: Seeking
ar: مهتــم بــ
es_es: Buscando
fr_fr: Recherche
it_it: Posizionamento in corso
ja: 探しているのは
ko_kr: 찾는
nl_nl: Zoeken
pl_pl: Szukam
ru_ru: Ищу
tr_tr: Arayış
zh_cn: 寻求

source: Seeking a
es_es: La búsqueda de un
fr_fr: La recherche d'un
it_it: Alla ricerca di un
ja: を求める
ko_kr: 구
nl_nl: Op zoek naar een
pl_pl: Szukam a
ru_ru: Ищу а
tr_tr: Arayan bir
zh_cn: 寻找一个

source: Seeking Other Guys
ar: ابحث الرجال
es_es: La Búsqueda De Otros Chicos
fr_fr: Recherche D'Autres Gars
it_it: Alla Ricerca Di Altri Ragazzi
ja: めん
ko_kr: 을 찾는 다른 사람
nl_nl: Op Zoek Naar Andere Jongens
pl_pl: Szukam Innych Facetów
ru_ru: Ищу Других Парней
tr_tr: Başka Adamlar Arıyorum
zh_cn: 寻求其他人

source: Seeking Other Women
ar: تسعى النساء
es_es: En Busca De Otras Mujeres
fr_fr: Recherche D'Autres Femmes
it_it: In Cerca Di Altre Donne
ja: を求めて他の女性
ko_kr: 을 찾는 다른 여자
nl_nl: Op Zoek Naar Andere Vrouwen
pl_pl: Szukam Innych Kobiet
ru_ru: Ищу Других Женщин
tr_tr: Diğer Kadınları Aramak
zh_cn: 寻求其他的女人

source: Select .jpg or .png images only.
ar: حدد صور .jpg أو .png فقط.
es_es: Seleccione solo imágenes .jpg o .png.
fr_fr: Sélectionnez uniquement les images .jpg ou .png.
it_it: Selezionare solo immagini .jpg o .png.
ja: [.jpg] または [.png] のイメージのみを選択します。
ko_kr: .jpg 또는 .png 이미지만 선택합니다.
nl_nl: Selecteer alleen .jpg- of .png-afbeeldingen.
pl_pl: Wybierz tylko zdjęcia w formacie. jpg lub.png.
ru_ru: Выберите только изображения .jpg или .png.
tr_tr: Seçmek.jpg ya da .sadece png görüntüleri.
zh_cn: 仅选择 .jpg 或 .png 图像。

source: Select .zip, .jpg or .png files only.
ar: حدد .الرمز البريدي،.jpg أو .ملفات png فقط.
es_es: Seleccione .zip, .jpg o .los archivos png solo.
fr_fr: Sélectionnez .zip, .jpg ou .les fichiers png seulement.
it_it: Selezionate .zip, .jpg o .i file png solo.
ja: を選択します。zip,.jpgまたは.pngファイルのみです。
ko_kr: 선택합니다.zip,.jpg 또는.png 파일만 있습니다.
nl_nl: Selecteren .zip .jpg of .png-bestanden.
pl_pl: Wybierz tylko pliki. zip. jpg lub.png.
ru_ru: Выбрать.застежка-молния, .формат JPG или .только файлы png.
tr_tr: Seçmek.ZIP, .jpg ya da .sadece png dosyaları.
zh_cn: 只能选择.zip、.jpg或.png文件。

source: Select a default display country for users.
ar: حدد بلد عرض افتراضي للمستخدمين.
es_es: Seleccione un país de visualización predeterminado para los usuarios.
fr_fr: Sélectionnez un pays d’affichage par défaut pour les utilisateurs.
it_it: Selezionare un paese di visualizzazione predefinito per gli utenti.
ja: ユーザーのデフォルトの表示国を選択します。
ko_kr: 사용자의 기본 표시 국가를 선택하십시오.
nl_nl: Selecteer een standaard weergaveland voor gebruikers.
pl_pl: Wybierz kraj wyświetlania domyślnie dla użytkowników.
ru_ru: Выберите страну отображения по умолчанию для пользователей.
tr_tr: Kullanıcılar için varsayılan görüntüleme ülkesini seçin.
zh_cn: 为用户选择默认显示国家/地区。

source: Select a resume file in .PDF format to save it to your account.
ar: حدد ملف استئناف في . تنسيق PDF لحفظه في حسابك.
es_es: Seleccione un archivo de CV en . PDF para guardarlo en tu cuenta.
fr_fr: Sélectionnez un fichier de curriculum vitae dans . Format PDF pour l’enregistrer sur votre compte.
it_it: Selezionare un file di curriculum in . PDF per salvarlo nel tuo account.
ja: .PDF形式の履歴書ファイルを選択して、アカウントに保存します。
ko_kr: .PDF 형식의 이력서 파일을 선택하여 계정에 저장하십시오.
nl_nl: Selecteer een cv-bestand in . PDF-indeling om deze op te slaan in uw account.
pl_pl: Wybierz plik cv w środku .Format PDF, aby go zapisać na swoim koncie.
ru_ru: Выберите файл резюме в . Формат PDF, чтобы сохранить его на свой счет.
tr_tr: Bir özgeçmiş dosyası seçin .Hesabınıza kaydetmek için PDF formatı.
zh_cn: 在 中选择 中的简历文件。PDF 格式，以将其保存到您的帐户。

source: Select Banner
ar: حدد بانر
es_es: Seleccionar Banner
fr_fr: Sélectionnez une bannière
it_it: Selezionare il Banner
ja: バナーを選択
ko_kr: 클랜 배너 선택하기
nl_nl: Selecteer banner
pl_pl: Wybierz Baner
ru_ru: Выберите баннер
tr_tr: Banner Seç
zh_cn: 选择横幅

source: Select Category
ar: اختر الفئة
es_es: selecciona una categoría
fr_fr: Choisir une catégorie
ja: カテゴリを選んでください
ko_kr: 카테고리 선택
nl_nl: selecteer categorie
pl_pl: Wybierz Kategorię
ru_ru: выберите категорию
tr_tr: Kategori Seç
zh_cn: 选择类别

source: Select Date
ar: أختار التاريخ
es_es: Seleccionar Fecha
fr_fr: Sélectionnez une date
it_it: Seleziona data
ja: 日付の選択
ko_kr: 날짜 선택
nl_nl: Selecteer datum
pl_pl: Wybierz Datę
ru_ru: Выберите дату
tr_tr: Tarih Seç
zh_cn: 选择日期

source: Select Design
ar: حدد التصميم
es_es: Seleccione Diseño
fr_fr: Sélectionnez la conception
it_it: Seleziona disegno
ja: デザインを選択
ko_kr: 디자인 선택
nl_nl: Ontwerp selecteren
pl_pl: Wybierz Projekt
ru_ru: Выберите дизайн
tr_tr: Bir Tasarım Seçin
zh_cn: 选择设计

source: select design
ar: حدد التصميم
es_es: seleccionar diseño
fr_fr: sélectionner la conception
it_it: selezionare il disegno
ja: デザインを選択
ko_kr: 디자인 선택
nl_nl: ontwerp selecteren
pl_pl: wybierz projekt
ru_ru: выбрать дизайн
tr_tr: bir tasarım seçin
zh_cn: 选择设计

source: Select File
ar: حدد ملف
es_es: Seleccione Archivo
fr_fr: Sélectionnez Fichier
it_it: Selezionare File
ja: ファイル選択
ko_kr: 선택한 파일
nl_nl: Selecteer Bestand
pl_pl: Wybierz Plik
ru_ru: Выберите Файл
tr_tr: Dosya Seç
zh_cn: 选择文件

source: Select Files
ar: حدد الملفات
es_es: Seleccione Los Archivos
fr_fr: Sélectionnez Les Fichiers
it_it: Selezionare I File
ja: ファイルを選択
ko_kr: 파일 선택
nl_nl: Bestanden Selecteren
pl_pl: Wybierz Pliki
ru_ru: Выберите Файлы
tr_tr: Dosyaları Seç
zh_cn: 选择文件

source: select Image
ar: حدد الصورة
es_es: seleccionar imagen
fr_fr: sélectionnez Image
it_it: seleziona Immagine
ja: 画像を選択
ko_kr: 이미지 선택
nl_nl: selecteer afbeelding
pl_pl: wybierz obraz
ru_ru: выберите изображение
tr_tr: resim seç
zh_cn: 选择图像

source: select image
ar: حدد الصورة
es_es: seleccionar imagen
fr_fr: sélectionner une image
it_it: seleziona l'immagine
ja: 画像を選択
ko_kr: 이미지 선택
nl_nl: selecteer afbeelding
pl_pl: wybierz obraz
ru_ru: выбрать изображение
tr_tr: resim seç
zh_cn: 选择图像

source: select logo
ar: حدد الشعار
es_es: seleccionar logotipo
fr_fr: sélectionnez le logo
it_it: selezionare il logo
ja: ロゴを選択
ko_kr: 로고 선택
nl_nl: logo selecteren
pl_pl: wybierz logo
ru_ru: выбрать логотип
tr_tr: bir logo seçin
zh_cn: 选择徽标

source: Select membership for this gender type.
ar: حدد عضوية هذا نوع الجنس.
es_es: Seleccione la membresía para este tipo de género.
fr_fr: Sélectionnez la composition de ce genre de type.
it_it: Selezionare l'iscrizione per questo tipo di genere.
ja: を選択し会員のためにこの男女別タイプです。
ko_kr: 선택한 멤버십에 대한 이 성 형식입니다.
nl_nl: Selecteer lidmaatschap voor dit geslacht type.
pl_pl: Wybierz członkostwo dla tego typu podłogi.
ru_ru: Выберите членство для этого типа пола.
tr_tr: Bu cinsiyet türü için üyelik seçin.
zh_cn: 选择该性别类型的成员。

source: Select Package
ar: ‫اختيار باقة الاشتراك
es_es: Seleccione el Paquete
fr_fr: Sélectionner une formule
it_it: Seleziona un pacchetto
ja: パッケージを選択
ko_kr: 패키지 선택
nl_nl: Pakket Selecteren
pl_pl: Wybierz Pakiet
ru_ru: Выбрать пакет
tr_tr: Paket Seç
zh_cn: 选择套餐

source: Select Photo
ar: اختر صورة
es_es: Seleccionar Imagen
fr_fr: Sélectionner La Photo
it_it: Seleziona foto
ja: 画像を選択
ko_kr: 사진 선택
nl_nl: Foto selecteren
pl_pl: Wybierz Zdjęcie
ru_ru: Выбрать фото
tr_tr: Bir Fotoğraf Seçin
zh_cn: 选择相片

source: Select Post Type
ar: حدد نوع آخر
es_es: Seleccione El Tipo De Entrada
fr_fr: Sélectionnez Type De Poste
it_it: Selezionare Il Tipo Di Post
ja: 選択ポスト型
ko_kr: 선택 후 유형
nl_nl: Selecteer Het Type Post
pl_pl: Wybierz Typ Rekordu
ru_ru: Выберите Тип Записи
tr_tr: Gönderi Türünü Seçin
zh_cn: 选择后的类型

source: Select Region
ar: حدد المنطقة
es_es: Seleccionar Región
fr_fr: Sélectionnez une région
it_it: Seleziona Regione
ja: 地域を選択
ko_kr: 지역 선택
nl_nl: Selecteer een regio
pl_pl: Wybierz Region
ru_ru: Выберите регион
tr_tr: Bölge Seç
zh_cn: 选择地区

source: Select Resume
ar: اختر السيرة الذاتية
es_es: Seleccionar CV
fr_fr: Sélectionner CV
it_it: Seleziona il curriculum
ja: 履歴書の選択
ko_kr: 이력서 선택
nl_nl: CV Selecteren
pl_pl: Wybierz Polecenie Wznów
ru_ru: Выберите Услугу (Резюме)
tr_tr: Devam Et'i Seçin
zh_cn: 选择简历

source: Select Space
ar: حدد المساحة
es_es: Seleccionar espacio
fr_fr: Choisir un espace
it_it: Seleziona Spazio
ja: Spaceの選択
ko_kr: 공간을 선택하십시오
nl_nl: Selecteer ruimte
pl_pl: Wybierz Klawisz Spacji
ru_ru: Выберите пространство
tr_tr: Boşluk Seç
zh_cn: 选择空格

source: Select System Email
ar: حدد نظام البريد الإلكتروني
es_es: Seleccionar correo electrónico del sistema
fr_fr: Sélectionnez E-mail système
it_it: Seleziona E-mail di sistema
ja: システムメールを選択
ko_kr: 시스템 이메일 선택
nl_nl: Selecteer Systeem-e-mail
pl_pl: Wybierz Systemowy Adres E-Mail
ru_ru: Выберите системный адрес электронной почты
tr_tr: Sistem E-Postasını Seçin
zh_cn: 选择系统邮件

source: Select Taxonomy
ar: حدد التصنيف
es_es: Seleccione La Taxonomía
fr_fr: Sélectionnez La Taxonomie
it_it: Selezionare Tassonomia
ja: 分類選択
ko_kr: 선택 분류
nl_nl: Selecteer Taxonomie
pl_pl: Wybierz Таксономию
ru_ru: Выберите Таксономию
tr_tr: Taksonomiyi Seçin
zh_cn: 选择的分类

source: Select the %s page design.
ar: حدد %s تصميم الصفحة.
es_es: Seleccione el %s diseño de la página.
fr_fr: Sélectionnez le %s de la conception de page.
it_it: Selezionare la pagina %s design.
ja: 選択したい%s"ページデザイン。
ko_kr: 선택하%s 페이지 디자인이다.
nl_nl: Selecteer de pagina %s design.
pl_pl: Wybierz projekt strony %s.
ru_ru: Выберите дизайн страницы %s.
tr_tr: %s sayfa tasarımını seçin.
zh_cn: 选择%s页面设计。

source: Select the default redirect page for editing a listing.
ar: حدد الافتراضي إعادة توجيه صفحة تحرير القائمة.
es_es: Seleccione el valor predeterminado página de redirección para la edición de un listado.
fr_fr: Sélectionnez la valeur par défaut page de redirection pour éditer une liste.
it_it: Selezionare l'impostazione predefinita reindirizzare la pagina per la modifica di un elenco.
ja: 選択デフォルトのリダイレクトのページを編集できます。
ko_kr: 선택의 기본 페이지로 리디렉션을 편집하는 목록이 있습니다.
nl_nl: Selecteer de standaard redirect pagina voor het bewerken van een advertentie.
pl_pl: Wybierz stronę przekierowania domyślnie do edycji listy.
ru_ru: Выберите страницу перенаправления по умолчанию для редактирования списка.
tr_tr: Bir listeyi düzenlemek için varsayılan yönlendirme sayfasını seçin.
zh_cn: 选择默认的重新定向的页面进行编辑一个清单。

source: Select the layout design for your search results page.
ar: حدد تصميم التخطيط لصفحة نتائج البحث.
es_es: Seleccione el diseño de la página de resultados de búsqueda.
fr_fr: Sélectionnez la conception de mise en page de votre page de résultats de recherche.
it_it: Selezionare la struttura del layout per la pagina dei risultati di ricerca.
ja: 検索結果ページのレイアウトデザインを選択します。
ko_kr: 검색 결과 페이지의 레이아웃 디자인을 선택하십시오.
nl_nl: Selecteer het indelingsontwerp voor de pagina met zoekresultaten.
pl_pl: Wybierz projekt layoutu dla strony wyników wyszukiwania.
ru_ru: Выберите дизайн макета для страницы результатов поиска.
tr_tr: Arama sonuçları sayfanız için Düzen tasarımını seçin.
zh_cn: 选择搜索结果页的布局设计。

source: Select the number of days you would like the auction to run for.
ar: حدد عدد الأيام التي ترغب في إجراء المزاد بها..
es_es: Seleccione el número de días para los que desea que se ejecute la subasta.
fr_fr: Sélectionnez le nombre de jours pendant lequel vous souhaitez que la vente aux enchères s'exécute.
it_it: Seleziona il numero di giorni per cui desideri che l'asta si scappi.
ja: オークションを実行する日数を選択します。
ko_kr: 경매를 실행할 일 수를 선택하십시오.
nl_nl: Selecteer het aantal dagen waarvoor de veiling moet worden uitgevoerd.
pl_pl: Wybierz liczbę dni, w ciągu których chcesz przeprowadzić aukcję.
ru_ru: Выберите количество дней, на которые следует запустить аукцион.
tr_tr: Açık artırmanın çalışmasını istediğiniz gün sayısını seçin.
zh_cn: 选择要运行拍卖的天数。

source: Select the website layout for your main content and inner pages.
ar: حدد تخطيط موقع الويب للمحتوى الرئيسي والصفحات الداخلية.
es_es: Seleccione el diseño del sitio web para su contenido principal y páginas internas.
fr_fr: Sélectionnez la mise en page du site Web pour votre contenu principal et vos pages intérieures.
it_it: Selezionare il layout del sito Web per il contenuto principale e le pagine interne.
ja: メインコンテンツと内部ページのWebサイトレイアウトを選択します。
ko_kr: 기본 컨텐츠 및 내부 페이지의 웹 사이트 레이아웃을 선택하십시오.
nl_nl: Selecteer de website-indeling voor uw hoofdinhoud en binnenpagina's.
pl_pl: Wybierz opcję układ strony internetowej dla swojej głównej treści i wewnętrznych stron.
ru_ru: Выберите макет веб-сайта для основного содержания и внутренних страниц.
tr_tr: Ana içeriğiniz ve iç sayfalarınız için web sitesi düzenini seçin.
zh_cn: 选择主要内容和内部页面的网站布局。

source: Select this option to complete this order using your free upgrade credit.
ar: حدد هذا الخيار لإكمال هذا النظام باستخدام ترقية مجانية الائتمان.
es_es: Seleccione esta opción para completar esta orden mediante su actualización gratuita de crédito.
fr_fr: Sélectionnez cette option pour effectuer cette commande à l'aide de votre mise à jour gratuite de crédit.
it_it: Selezionare questa opzione per completare l'ordine utilizzando l'aggiornamento gratuito del tuo credito.
ja: このオプションを選択しこの順にご利用無料アップグレードです。
ko_kr: 선택하려면 이 옵션을 완성하기 위해 사용하는 무료 업그레이드 신용입니다.
nl_nl: Selecteer deze optie om deze te voltooien om het gebruik van uw gratis upgrade krediet.
pl_pl: Wybierz tę opcję, aby wykonać zamówienie z pomocą swojego darmowego kredytu na aktualizację.
ru_ru: Выберите этот параметр, чтобы выполнить этот заказ с помощью вашего бесплатного кредита на обновление.
tr_tr: Ücretsiz yükseltme kredinizi kullanarak bu siparişi tamamlamak için bu seçeneği seçin.
zh_cn: 选择此选项，使用您的免费升级积分完成此订单。

source: Select Thumbnail
ar: حدد الصورة المصغرة
es_es: Seleccioná una vista previa
fr_fr: sélectionner une miniature
it_it: Seleziona Miniatura
ja: サムネイルを選択
ko_kr: 미리보기 이미지 선택
nl_nl: Selecteer miniatuur
pl_pl: Wybierz Miniaturę
ru_ru: Выберите миниатюру
tr_tr: Küçük Resim Seç
zh_cn: 选择缩略图

source: Select Video
ar: حدد الفيديو
es_es: Seleccionar vídeo
fr_fr: Sélectionnez une Vidéo
it_it: Selezionare il file video
ja: 動画を選択
ko_kr: 비디오 선택
nl_nl: Video selecteren
pl_pl: Wybierz Wideo
ru_ru: Выберите видео
tr_tr: Bir Video Seçin
zh_cn: 选择视频

source: Select which membership packages have access to this page.
ar: حدد حزم العضوية الوصول إلى هذه الصفحة.
es_es: Seleccionar qué paquetes de membresía tiene acceso a esta página.
fr_fr: Sélectionnez les forfaits d'adhésion ont accès à cette page.
it_it: Selezionare i pacchetti di adesione, hanno accesso a questa pagina.
ja: を選択する会員のパッケージのアクセスがることができます。
ko_kr: 선택하는 회원 패키지스 이 페이지로 이동합니다.
nl_nl: Selecteer het lidmaatschap pakketten hebben toegang tot deze pagina.
pl_pl: Wybierz, jakie pakiety członkostwa mają dostęp do tej strony.
ru_ru: Выберите, какие пакеты членства имеют доступ к этой странице.
tr_tr: Bu sayfaya hangi üyelik paketlerinin erişebileceğini seçin.
zh_cn: 选择哪些会员套餐可以访问本页面。

source: Select which ones are available.
ar: اختيار تلك التي هي المتاحة.
es_es: Seleccione de las que están disponibles.
fr_fr: Sélectionnez celles qui sont disponibles.
it_it: Selezionare quelli che sono disponibili.
ja: 選択も可能です。
ko_kr: 사람을 선택 사용할 수 있습니다.
nl_nl: Selecteren die beschikbaar zijn.
pl_pl: Wybierz, które z nich są dostępne.
ru_ru: Выберите, какие из них доступны.
tr_tr: Hangilerinin mevcut olduğunu seçin.
zh_cn: 选择有哪些。

source: Select which ones to display.
ar: حدد تلك التي تريد عرض.
es_es: Seleccione las que desee mostrar.
fr_fr: Sélectionner ceux à afficher.
it_it: Selezionare quelli da visualizzare.
ja: 選択中から、最もあてはまるものに表示されます。
ko_kr: 선택 사람을 표시합니다.
nl_nl: Selecteren welke u wilt weergeven.
pl_pl: Wybierz, które z nich będą wyświetlane.
ru_ru: Выберите, какие из них будут отображаться.
tr_tr: Hangilerinin görüntüleneceğini seçin.
zh_cn: 选择要显示的内容。

source: Select which services are available.
ar: حدد الخدمات التي تتوفر.
es_es: Seleccione qué servicios están disponibles.
fr_fr: Sélectionnez les services disponibles.
it_it: Seleziona i servizi disponibili.
ja: 利用可能なサービスを選択します。
ko_kr: 사용 가능한 서비스를 선택하십시오.
nl_nl: Selecteer welke services beschikbaar zijn.
pl_pl: Wybierz, jakie usługi są dostępne.
ru_ru: Выберите доступные услуги.
tr_tr: Hangi hizmetlerin kullanılabileceğini seçin.
zh_cn: 选择有哪些服务。

source: select WP media file
ar: حدد WP ملف وسائط
es_es: seleccione WP archivo multimedia
fr_fr: sélectionnez WP fichier multimédia
it_it: selezionare WP file multimediale
ja: 選択WPメディアファイル
ko_kr: 선택 WP 미디어 파일
nl_nl: selecteer WP-media-bestand
pl_pl: wybierz plik multimedialny WP
ru_ru: выберите медиафайл WP
tr_tr: WP medya dosyasını seçin
zh_cn: 选择WP媒体文件

source: Selected Design
ar: تصميم محدد
es_es: Diseño seleccionado
fr_fr: Conception sélectionnée
it_it: Design selezionato
ja: 選択されたデザイン
ko_kr: 선택된 디자인
nl_nl: Geselecteerd ontwerp
pl_pl: Wybrany Projekt
ru_ru: Выбранный дизайн
tr_tr: Seçilen Tasarım
zh_cn: 所选设计

source: Selection Box
ar: مربع التحديد
es_es: Cuadro de selección
fr_fr: Boîte de sélection
it_it: Casella di selezione
ja: 選択ボックス
ko_kr: 선택
nl_nl: Selectievak
pl_pl: Okno Dialogowe Wyboru
ru_ru: Коробка выбора
tr_tr: Seçim Kutusu
zh_cn: 选择框

source: Sell Car
ar: بيع السيارة
es_es: Vender Coche
fr_fr: Vendre une voiture
it_it: Vendere la macchina
ko_kr: 자동차 판매
nl_nl: Auto verkopen
zh_cn: 卖车

source: Seller
ar: البائع
es_es: Vendedor
fr_fr: Vendeur
it_it: Venditore
ja: 出品者
ko_kr: 판메자
nl_nl: Verkoper
pl_pl: Sprzedawca
ru_ru: Продавец
tr_tr: Satıcı
zh_cn: 卖家

source: seller
ar: البائع
es_es: vendedor
fr_fr: vendeur
it_it: venditore
ja: 売り手
ko_kr: 파는 사람
nl_nl: verkoper
pl_pl: sprzedawca
ru_ru: продавец
tr_tr: satıcı
zh_cn: 卖家

source: Seller Details
ar: البائع التفاصيل
es_es: Vendedor Detalles
fr_fr: Vendeur De Détails
it_it: Venditore Dettagli
ja: セラー詳細
ko_kr: 판매자 상세정보
nl_nl: Verkoper Details
pl_pl: Szczegóły Sprzedającego
ru_ru: Детали Продавца
tr_tr: Satıcı Detayları
zh_cn: 卖家详情

source: Seller Feedback
ar: البائع ردود الفعل
es_es: Vendedor De Retroalimentación
fr_fr: Réactions De Vendeur
it_it: Venditore Feedback
ja: 売り手の声
ko_kr: 판매자 피드백
nl_nl: Verkoper Feedback
pl_pl: Feedback Ze Sprzedającym
ru_ru: Обратная Связь С Продавцом
tr_tr: Satıcı Geribildirim
zh_cn: 卖家反馈

source: Seller Reviews
ar: استعراض البائع
es_es: Opiniones Sobre El Vendedor.
fr_fr: Vendeur Examens
it_it: Venditore Recensioni
ja: セラレビ
ko_kr: 판매자 리뷰
nl_nl: Verkoper Beoordelingen
pl_pl: Opinie Sprzedawców
ru_ru: Отзывы Продавцов
tr_tr: Satıcı Yorumları
zh_cn: 卖家评论

source: Sellers Only
ar: الباعة فقط
es_es: Solo vendedores
fr_fr: Vendeurs seulement
it_it: Solo venditori
ja: 売り手のみ
ko_kr: 판매자 만
nl_nl: Alleen verkopers
pl_pl: Tylko sprzedawcy
ru_ru: Только продавцы
tr_tr: Yalnızca Satıcılar
zh_cn: 仅限卖家

source: selling
ar: بيع
es_es: venta
it_it: vendita
ja: 販売
ko_kr: 판매
nl_nl: verkoop
pl_pl: sprzedaż
tr_tr: satıcılık
zh_cn: 销售

source: Send
ar: إرسال
es_es: Enviar
fr_fr: Envoyer
it_it: Inviare
ja: 送信
ko_kr: 보내기
nl_nl: Verzenden
pl_pl: Wysłać
ru_ru: Отправить
tr_tr: Göndermek
zh_cn: 发送

source: send
ar: إرسال
es_es: enviar
fr_fr: envoyer
it_it: inviare
ja: 送信
ko_kr: 보내기
nl_nl: verzenden
pl_pl: Wysłać
ru_ru: Отправить
tr_tr: göndermek
zh_cn: 发出

source: Send Email
ar: ارسل بريد الكتروني
es_es: Enviar Email
fr_fr: Envoyer un email
it_it: Invia Email
ja: Eメールを送信
ko_kr: 이메일 보내기
nl_nl: Verstuur E-mail
pl_pl: Wyślij E-Mail
ru_ru: Отправить Email
tr_tr: E-Posta Gönder
zh_cn: 发送邮件
