Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: This is the default inbox message the user will recieve when they join your website.
ar: هذا هو علبة الوارد الافتراضية رسالة المستخدم سوف تتلقى عندما ينضمون إلى موقع الويب الخاص بك.
es_es: Este es el valor predeterminado de la bandeja de entrada de mensajes que el usuario recibirá cuando se une a su sitio web.
fr_fr: C'est la valeur par défaut de la boîte de réception de messages, l'utilisateur recevra quand ils se joignent à votre site web.
it_it: Questa è l'impostazione predefinita messaggio di posta in arrivo dell'utente sarà ricevere, quando si uniscono il vostro sito web.
ja: これはデフォルトの受信トレイにメッセージのユーザーが受けらった、サイトに追加されます。
ko_kr: 이것은 기본 받은 메시지가 사용자에받을 때 그들은 당신의 웹 사이트입니다.
nl_nl: Dit is de standaard inbox bericht dat de gebruiker ontvangt wanneer hij of zij lid van uw website.
pl_pl: To przychodząca wiadomość domyślne, które użytkownik otrzyma, gdy dołączy do twojej witryny.
ru_ru: Это входящее сообщение по умолчанию, которое пользователь получит, когда присоединится к вашему сайту.
tr_tr: Bu, kullanıcının web sitenize katıldığında alacağı varsayılan gelen kutusu mesajıdır.
zh_cn: 这是用户加入您的网站时将收到的默认收件箱信息。

source: This is the email address that will show up on emails sent from this website.
ar: هذا هو عنوان البريد الإلكتروني الذي سيظهر على رسائل البريد الإلكتروني المرسلة من هذا الموقع.
es_es: Esta es la dirección de correo electrónico que aparecerá en los correos electrónicos enviados desde este sitio web.
fr_fr: Il s’agit de l’adresse e-mail qui s’affichera sur les e-mails envoyés à partir de ce site.
it_it: Questo è l'indirizzo e-mail che verrà visualizzato sulle e-mail inviate da questo sito web.
ja: これは、このWebサイトから送信される電子メールに表示される電子メールアドレスです。
ko_kr: 이 웹 사이트에서 보낸 전자 메일에 표시되는 전자 메일 주소입니다.
nl_nl: Dit is het e-mailadres dat wordt weergegeven op e-mails die vanaf deze website worden verzonden.
pl_pl: Jest to adres e-mail, która będzie wyświetlana w wiadomościach e-mail wysyłanych z tej strony.
ru_ru: Это адрес электронной почты, который будет отображаться на письма, отправленные с этого сайта.
tr_tr: Bu, bu web sitesinden gönderilen e-postalarda görünecek olan e-posta adresidir.
zh_cn: 这是将显示在此网站发送的电子邮件的电子邮件地址。

source: This is the image that will be displayed when no other image is assigned to the listing.
ar: هذه هي الصورة التي سيتم عرضها عند عدم تعيين صورة أخرى إلى القائمة.
es_es: Esta es la imagen que se mostrará cuando no se asigne ninguna otra imagen a la lista.
fr_fr: C’est l’image qui sera affichée lorsqu’aucune autre image n’est attribuée à la liste.
it_it: Questa è l'immagine che verrà visualizzata quando nessun'altra immagine è assegnata all'elenco.
ja: これは、他の画像がリストに割り当てられていないときに表示される画像です。
ko_kr: 리스팅에 다른 이미지가 지정되지 않은 경우 표시되는 이미지입니다.
nl_nl: Dit is de afbeelding die wordt weergegeven wanneer er geen andere afbeelding aan de aanbieding wordt toegewezen.
pl_pl: To obraz, który będzie wyświetlany, gdy żaden inny obraz nie zostanie przypisana do listy.
ru_ru: Это изображение, которое будет отображаться, когда нет другого изображения, назначенного в список.
tr_tr: Bu, listeye başka bir resim atanmadığında görüntülenecek görüntüdür.
zh_cn: 这是在未将其他图像分配给列表时将显示的图像。

source: This is the number of downloads they receive when they signup or renew this membership.
ar: هذا هو عدد التنزيلات التي يتلقونها عند الاشتراك أو تجديد هذه العضوية.
es_es: Este es el número de descargas que reciben cuando se registran o renuevan esta membresía.
fr_fr: Il s'agit du nombre de téléchargements qu'ils reçoivent lorsqu'ils s'inscrivent ou renouvellent cet abonnement.
it_it: Questo è il numero di download che ricevono quando si iscrivono o rinnovano questa iscrizione.
ko_kr: 이 멤버십에 가입하거나 갱신 할 때받은 다운로드 수입니다.
zh_cn: 这是他们注册或更新此成员资格时收到的下载数量。

source: This is the number of free credits they receive when they signup or renew this membership enabling them to add %s for free.
ar: هذا هو عدد الأرصدة المجانية التي يتلقونها عند تسجيلهم أو تجديد هذه العضوية لتمكينهم من إضافة %s مجانًا.
es_es: Esta es la cantidad de créditos gratuitos que reciben cuando se registran o renuevan esta membresía, lo que les permite agregar %s gratis.
fr_fr: Il s'agit du nombre de crédits gratuits qu'ils reçoivent lorsqu'ils s'inscrivent ou renouvellent cet abonnement leur permettant d'ajouter %s gratuitement.
it_it: Questo è il numero di crediti gratuiti che ricevono quando si iscrivono o rinnovano questa iscrizione, consentendo loro di aggiungere %s gratuitamente.
ja: これは、このメンバーシップにサインアップまたは更新して、％sを無料で追加できるようにするときに受け取る無料クレジットの数です。
ko_kr: 이 멤버십에 가입하거나 갱신 할 때받는 무료 크레딧 수로 %s 을 무료로 추가 할 수 있습니다.
nl_nl: Dit is het aantal gratis credits dat ze ontvangen wanneer ze zich aanmelden of dit lidmaatschap verlengen, waardoor ze %s gratis kunnen toevoegen.
pl_pl: Jest to liczba darmowych kredytów, które otrzymają po zarejestrowaniu się lub odnowieniu członkostwa, dzięki czemu mogą bezpłatnie dodać %s .
ru_ru: Это количество бесплатных кредитов, которые они получают при регистрации или продлении членства, позволяя им добавлять %s бесплатно.
tr_tr: Bu, kayıt olduklarında veya bu üyeliği yenilediklerinde aldıkları ücretsiz kredilerin sayısıdır ve bu sayede ücretsiz %s ekleyebilirler.
zh_cn: 这是他们注册或续订此会员资格时获得的免费积分数量，使他们能够免费添加％s。

source: This is the overview page of your account area.
ar: هذه هي صفحة النظرة العامة لمنطقة حسابك.
es_es: Esta es la página de descripción general del área de su cuenta.
fr_fr: Ceci est la page de présentation de votre espace de compte.
it_it: Questa è la pagina della panoramica dell'area del tuo account.
ja: これは、アカウント領域の概要ページです。
ko_kr: 계정 영역의 개요 페이지입니다.
nl_nl: Dit is de overzichtspagina van uw accountgedeelte.
pl_pl: To jest strona przeglądu Twojego obszaru konta.
ru_ru: Это обзорная страница вашей учетной записи.
tr_tr: Bu, hesap alanınızın genel bakış sayfasıdır.
zh_cn: 这是您帐户区域的概述页面。

source: This is the page users are sent to after they click the confirmation link within the email.
ar: هذه هي الصفحة التي يتم إرسال المستخدمين إليها بعد النقر على رابط التأكيد داخل البريد الإلكتروني.
es_es: Esta es la página a la que se envían los usuarios después de hacer clic en el enlace de confirmación dentro del correo electrónico.
fr_fr: C’est la page vers laquelle les utilisateurs sont envoyés après avoir cliqué sur le lien de confirmation dans l’e-mail.
it_it: Questa è la pagina a cui gli utenti vengono inviati dopo aver fatto clic sul collegamento di conferma all'interno dell'e-mail.
ja: これは、ユーザーがメール内の確認リンクをクリックした後に送信されるページです。
ko_kr: 이메일 내 확인 링크를 클릭하면 사용자에게 전송되는 페이지입니다.
nl_nl: Dit is de pagina waar gebruikers naartoe worden gestuurd nadat ze op de bevestigingslink in de e-mail hebben geklikt.
pl_pl: Jest to strona, na który wysyłane są użytkownicy po kliknięciu na link potwierdzający w mailu.
ru_ru: Это страница пользователи отправляются после того, как они нажимают на ссылку подтверждения в электронной почте.
tr_tr: Bu, kullanıcıların e-postadaki onay bağlantısını tıkladıktan sonra gönderdikleri sayfadır.
zh_cn: 这是用户单击电子邮件中的确认链接后发送到的页面。

source: This is the page users are sent to after they click the unsubscribe link within an email.
ar: هذه هي الصفحة التي يتم إرسال المستخدمين إليها بعد النقر على رابط إلغاء الاشتراك داخل البريد الإلكتروني.
es_es: Esta es la página a la que se envían los usuarios después de hacer clic en el vínculo de cancelación de suscripción dentro de un correo electrónico.
fr_fr: C’est la page vers laquelle les utilisateurs sont envoyés après avoir cliqué sur le lien de désabonner dans un e-mail.
it_it: Questa è la pagina a cui gli utenti vengono inviati dopo aver fatto clic sul collegamento di annullamento dell'iscrizione all'interno di un'e-mail.
ja: これは、ユーザーが電子メール内の購読解除リンクをクリックした後に送信されるページです。
ko_kr: 이메일 내 구독 취소 링크를 클릭하면 사용자에게 전송되는 페이지입니다.
nl_nl: Dit is de pagina waar gebruikers naartoe worden gestuurd nadat ze in een e-mail op de afmeldlink hebben geklikt.
pl_pl: Jest to strona, na który wysyłane są użytkownicy po kliknięciu na link Wypisać w e-mailu.
ru_ru: Это страница пользователи отправляются после того, как они нажимают ссылку отписаться в электронной почте.
tr_tr: Bu, kullanıcıların e-postadaki abonelikten çıkma bağlantısını tıkladıktan sonra gönderdikleri sayfadır.
zh_cn: 这是用户单击电子邮件中取消订阅链接后发送到的页面。

source: This is the price the bidding will start at.
ar: هذا هو الثمن الذي سوف يبدأ به المزاد.
es_es: Este es el precio en el que comenzará la puja.
fr_fr: Il s’agit du prix auquel l’enchère va commencer.
it_it: Questo è il prezzo da cui inizierà l'offerta.
ja: 入札が開始される価格です。
ko_kr: 입찰이 시작될 가격입니다.
nl_nl: Dit is de prijs waarmee het bieden begint.
pl_pl: To cena, po której rozpocznie się licytacja.
ru_ru: Это цена, с которой будут начинаться торги
tr_tr: Teklifin başlayacağı fiyat bu.
zh_cn: 这是投标将开始的价格。

source: This is to stop bots commenting. If turned OFF there will be no CAPTCHA security code.
ar: هذا هو لوقف السير التعليق. إذا تم إيقاف تشغيل لن يكون هناك رمز أمان CAPTCHA.
es_es: Esto es para detener los bots comentando. Si está desactivado no habrá ningún código de seguridad CAPTCHA.
fr_fr: C’est pour arrêter les commentaires de bots. S’il est désactivé OFF, il n’y aura pas de code de sécurité CAPTCHA.
it_it: Questo è per fermare i bot commentare. Se attivato non ci sarà alcun codice di sicurezza CAPTCHA.
ja: これはボットのコメントを停止するためです。オフの場合、CAPTCHAセキュリティコードはありません。
ko_kr: 이것은 봇의 주석 달기를 중지하는 것입니다. 끄면 보안 문자 보안 코드가 없습니다.
nl_nl: Dit is om te stoppen met bots commentaar. Als uitgeschakeld zal er geen CAPTCHA-beveiligingscode zijn.
pl_pl: Jest to robione po to, aby zatrzymać komentowania botów. Jeśli jest wyłączony, to nie będzie żadnego kodu zabezpieczeń CAPTCHA.
ru_ru: Это, чтобы остановить ботов комментируя. При выключенном OFF не будет кода безопасности CAPTCHA.
tr_tr: Bu, botların yorum yapmasını durdurmak için yapılır. Kapatılırsa, CAPTCHA güvenlik kodu olmayacaktır.
zh_cn: 这是为了阻止机器人评论。如果关闭，将没有 CAPTCHA 安全代码。

source: This is where you can edit your profile details.
ar: هذا هو المكان الذي يمكنك فيه تعديل تفاصيل ملفك الشخصي.
es_es: Aquí es donde puede editar los detalles de su perfil.
fr_fr: C'est ici que vous pouvez modifier les détails de votre profil.
it_it: Qui è dove puoi modificare i dettagli del tuo profilo.
ja: ここで、プロファイルの詳細を編集できます。
ko_kr: 여기에서 프로필 세부 정보를 편집 할 수 있습니다.
nl_nl: Hier kunt u uw profielgegevens bewerken.
pl_pl: Tutaj możesz edytować dane swojego profilu.
ru_ru: Здесь вы можете редактировать данные своего профиля.
tr_tr: Profil ayrıntılarınızı düzenleyebileceğiniz yer burasıdır.
zh_cn: 您可以在此处编辑个人资料详细信息。

source: This item can be shipped to you!
ar: هذا البند يمكن شحنها لك!
es_es: Este artículo puede ser enviado a usted!
fr_fr: Cet article peut être expédié à vous!
it_it: Questo articolo può essere spedito!
ja: この商品は発送可能です。
ko_kr: 이 품목을 발송될 수 있습니다!
nl_nl: Dit artikel kan worden geleverd aan u!
pl_pl: Ten towar może być wysłany do ciebie!
ru_ru: Этот товар может быть отправлен вам!
tr_tr: Bu öğe size sevk edilebilir!
zh_cn: 此商品可以发货给你!

source: This item has a reserve price. Your bid was accepted but it will not win the auction because it is less than the users reserve price.
ar: هذا البند له سعر احتياطي. تم قبول عرض السعر الخاص بك ولكنه لن يفوز في المزاد لأنه أقل من سعر حجز المستخدمين.
es_es: Este artículo tiene un precio de reserva. Su oferta fue aceptada, pero no ganará la subasta porque es menor que el precio de reserva de los usuarios.
fr_fr: Cet article a un prix de réserve. Votre enchère a été acceptée, mais elle ne gagnera pas la vente parce que le prix de réserve demandé n'a pas été atteint.
it_it: Questo articolo ha un prezzo di riserva. La tua offerta è stata accettata, ma non vincerà l'asta perché è inferiore al prezzo di riserva degli utenti.
ja: この商品は最低価格です。入札は承認されましたが、ユーザーの予約価格よりも低いため、オークションに落札できません。
ko_kr: 이 상품은 예약 가격이 있습니다. 입찰이 승인되었지만 사용자 예약 가격보다 낮기 때문에 입찰에서 이기지 못합니다.
nl_nl: Deze post heeft een minimumprijs. Uw bod is geaccepteerd, maar het zal de veiling niet winnen omdat het lager is dan de minimumprijs.
pl_pl: Ten towar ma kopię cenę. Twoja oferta została przyjęta, ale ona nie wygra aukcję, bo jest mniej, niż kopia cena użytkownika.
ru_ru: Этот товар имеет резервную цену. Ваша ставка была принята, но она не выиграет аукцион, потому что это меньше, чем резервная цена пользователей.
tr_tr: Bu öğenin bir rezerv fiyatı vardır. Teklifiniz kabul edildi, ancak kullanıcıların rezerv fiyatından daha az olduğu için açık artırmayı kazanmayacak.
zh_cn: 此物料有保留价格。您的出价已接受，但它不会赢得拍卖，因为它低于用户保留价格。

source: This item is for pickup only!
ar: هذا البند هو بيك اب فقط!
es_es: Este artículo es para recoger!
fr_fr: Ce point a pour seul pick-up!
it_it: Questa voce è per il ritiro solo!
ja: この商品はピックアップ限定！
ko_kr: 이 품목은 픽업만!
nl_nl: Dit item is voor pick-up alleen!
pl_pl: Ten produkt przeznaczony jest tylko dla самовывоза!
ru_ru: Этот товар предназначен только для самовывоза!
tr_tr: Bu öğe sadece pikap içindir!
zh_cn: 此商品只供提货!

source: This item was marked as complete on
ar: تم وضع علامة على هذا العنصر كاكتماله
es_es: Este elemento se marcó como completo en
fr_fr: Cet élément a été marqué comme complet le
it_it: Questo articolo è stato contrassegnato come completo il
ja: このアイテムは完了とマークされました
ko_kr: 이 항목은 완료된 것으로 표시되었습니다.
nl_nl: Dit object is gemarkeerd als voltooid op
pl_pl: Ten artykuł został oznaczony jako ukończony na
ru_ru: этот пункт был помечен как полный на
tr_tr: Bu öğe tam olarak işaretlendi
zh_cn: 此项目在

source: This item was successfully sold and the lucky winner was
ar: تم بيع هذا البند بنجاح وكان الفائز محظوظ
es_es: Este artículo fue vendido con éxito y el afortunado ganador fue
fr_fr: Cet article a été vendu avec succès et l’heureux gagnant est
it_it: Questo oggetto è stato venduto con successo e il fortunato vincitore è stato
ja: この商品は販売済です。落札者は
ko_kr: 이 상품은 성공적으로 판매되었으며 행운의 당첨자는
nl_nl: Dit object is met succes verkocht en de gelukkige winnaar werd
pl_pl: Ten przedmiot został pomyślnie sprzedany, a szczęśliwy zwycięzca był
ru_ru: Этот пункт был успешно продан и счастливый победитель был
tr_tr: Bu ürün başarıyla satıldı ve şanslı kazanan oldu
zh_cn: 这个项目已成功出售，幸运的赢家是

source: This listing can select multiple categories.
ar: هذه القائمة يمكن تحديد فئات متعددة.
es_es: Este listado puede seleccionar varias categorías.
fr_fr: Cette liste peut sélectionner plusieurs catégories.
it_it: Questo elenco può selezionare più categorie.
ja: この場で複数を選択します。
ko_kr: 이 목록 여러 선택할 수 있습니다.
nl_nl: Deze lijst kunt u meerdere categorieën.
pl_pl: Na tej liście można wybrać kilka kategorii.
ru_ru: В этом списке можно выбрать несколько категорий.
tr_tr: Bu liste birden fazla kategori seçebilir.
zh_cn: 这个列表可以选择多个类别。

source: This listing will display a 'featured' badge.
ar: هذه القائمة سيتم عرض 'مميزة' شارة.
es_es: Este listado mostrará una insignia de "destacado".
fr_fr: Cette liste affichera un badge «vedette».
it_it: Questo elenco mostrerà un badge "in primo piano".
ko_kr: 이 목록에는 '추천'배지가 표시됩니다.
nl_nl: Deze vermelding zal een 'uitgelichte' badge weergeven.
pl_pl: W tym liście będzie wyświetlany symbol "featured".
ru_ru: В этом списке будет отображаться значок «Избранные».
tr_tr: Bu liste bir 'özellikli' rozeti gösterecektir.
zh_cn: 此列表将显示一个"特色"徽章。

source: This listing will display at the top of search results.
ar: هذه القائمة سيتم عرض في الجزء العلوي من نتائج البحث.
es_es: Esta lista se mostrará en la parte superior de los resultados de búsqueda.
fr_fr: Cette liste s'affichera en haut des résultats de recherche.
it_it: Questo elenco verrà visualizzato nella parte superiore dei risultati di ricerca.
ko_kr: 이 목록은 검색 결과의 상단에 표시됩니다.
nl_nl: Deze vermelding wordt bovenaan de zoekresultaten weergegeven.
pl_pl: Lista ta będzie wyświetlana w górnej części wyników wyszukiwania.
ru_ru: Этот список будет отображаться в верхней части результатов поиска.
tr_tr: Bu liste, arama sonuçlarının en üstünde görüntülenir.
zh_cn: 此列表将显示在搜索结果的顶部。

source: This listing will display on the homepage.
ar: هذه القائمة سوف تعرض على الصفحة الرئيسية.
es_es: Esta lista se mostrará en la página de inicio.
fr_fr: Cette liste s'affichera sur la page d'accueil.
it_it: Questo elenco verrà visualizzato sulla home page.
ko_kr: 이 목록은 홈페이지에 표시됩니다.
nl_nl: Deze vermelding wordt op de homepage weergegeven.
pl_pl: Lista ta będzie wyświetlana na stronie głównej.
ru_ru: Этот список будет отображаться на главной странице.
tr_tr: Bu liste ana sayfada görünecektir.
zh_cn: 此列表将显示在主页上。

source: This may take a few minutes so please wait...
ar: هذا قد يستغرق بضع دقائق لذا يرجى الانتظار ...
es_es: Esto puede tardar unos minutos, espere por favor…
fr_fr: Cela peut prendre quelques minutes, merci de patienter ...
it_it: Questo potrebbe richiedere alcuni minuti quindi si prega di attendere...
ja: この場合、数分かかる場合がありますので、しばらくお待ちください。
ko_kr: 몇 분 정도 걸릴 수 있으므로 잠시 기다려주세요 ...
nl_nl: Dit kan een paar minuten duren, dus wacht alstublieft...
pl_pl: To może potrwać kilka minut, więc proszę czekać...
ru_ru: Это может занять несколько минут, поэтому, пожалуйста, подождите ...
tr_tr: Bu yüzden lütfen bekleyin birkaç dakika sürebilir...
zh_cn: 这可能需要几分钟时间，请稍候...

source: This may take a few minutes, please wait...
ar: قد يستغرق هذا بضع دقائق، يرجى الانتظار...
es_es: Esto puede tardar unos minutos, por favor espere...
fr_fr: Ça peut prendre quelques minutes, s'il vous plait patientez ...
it_it: Questo potrebbe richiedere alcuni minuti, si prega di attendere...
ja: この場合、数分かかる場合がありますので、しばらくお待ちください。
ko_kr: 몇 분 정도 걸릴 수 있습니다. 잠시만 기다려주세요.
nl_nl: Dit kan een paar minuten duren, gelieve te wachten...
pl_pl: To może potrwać kilka minut, proszę czekać...
ru_ru: Это может занять несколько минут, пожалуйста, подождите ...
tr_tr: Bu bir kaç dakika sürebilir, lütfen bekleyin olabilir...
zh_cn: 这可能需要几分钟，请稍候...

source: This option is not used in all design blocks.
ar: هذا الخيار غير المستخدمة في تصميم جميع الكتل.
es_es: Esta opción no se utiliza en todo el diseño de los bloques.
fr_fr: Cette option n'est pas utilisée dans la conception de blocs.
it_it: Questa opzione non viene utilizzata in tutti i blocchi.
ja: このオプションを使用していないすべてのデザインブロックとなります。
ko_kr: 이 옵션은 사용하지 않는 모든 디자인이다.
nl_nl: Deze optie is niet gebruikt in alle ontwerp-blokken.
pl_pl: Ten parametr jest używany we wszystkich blokach konstrukcyjnych.
ru_ru: Этот параметр используется не во всех конструктивных блоках.
tr_tr: Bu seçenek tüm tasarım bloklarında kullanılmaz.
zh_cn: 此选项并非在所有设计块中都使用。

source: This order is waiting for the seller to accept.
ar: هذا الأمر ينتظر أن يقبل البائع.
es_es: Esta orden está a la espera de que el vendedor acepte.
fr_fr: Cette commande attend que le vendeur accepte.
it_it: Questo ordine è in attesa che il venditore accetti.
ja: この注文は売り手が受け入れるのを待っています。
ko_kr: 이 주문은 판매자가 수락하기를 기다리고 있습니다.
nl_nl: Deze bestelling wacht tot de verkoper dit accepteert.
pl_pl: To zamówienie czeka, aż sprzedawca go przyjmie.
ru_ru: Этот заказ ждет, когда продавец примет.
tr_tr: Bu sipariş satıcının kabul etmesini bekliyor.
zh_cn: 此订单正在等待卖方接受。

source: This page cannot be restricted.
ar: هذه الصفحة لا يمكن أن تكون مقيدة.
es_es: Esta página no puede ser restringido.
fr_fr: Cette page ne peut pas être restreint.
it_it: Questa pagina non può essere limitato.
ja: このページできない制限されます。
ko_kr: 이 페이지를 제한할 수 없습니다.
nl_nl: Deze pagina kan niet worden beperkt.
pl_pl: Strona ta nie może być ograniczona.
ru_ru: Эта страница не может быть ограничена.
tr_tr: Bu sayfa kısıtlanamaz.
zh_cn: 这一页不能受到限制。

source: This section is only used if you have a search box on your homepage.
ar: هذا القسم يستخدم فقط إذا كان لديك مربع البحث في الصفحة الرئيسية الخاصة بك.
es_es: Esta sección sólo se utiliza si usted tiene un cuadro de búsqueda en su página de inicio.
fr_fr: Cette section est uniquement utilisé si vous avez une boîte de recherche sur votre page d'accueil.
it_it: Questa sezione viene utilizzata solo se si dispone di una casella di ricerca sul tuo sito.
ja: ここで使用した場合検索ボックスを自分のホームページ.
ko_kr: 이 섹션에서만 사용가 있는 경우 검색 상자에서 당신의 홈페이지에 있습니다.
nl_nl: In deze sectie wordt alleen gebruikt als u een zoekvak op uw homepage.
pl_pl: Ta sekcja jest używana tylko w przypadku, jeśli masz okno wyszukiwania na stronie głównej.
ru_ru: Этот раздел используется только в том случае, если у вас есть поле поиска на главной странице.
tr_tr: Bu bölüm yalnızca ana sayfanızda bir arama kutusu varsa kullanılır.
zh_cn: 本部分仅用于，如果你有一个搜索盒在你主页。

source: This text will appear at the top of the users main account page.
ar: سيظهر هذا النص في أعلى صفحة الحساب الرئيسية للمستخدمين.
es_es: Este texto aparecerá en la parte superior de la página principal de la cuenta del usuario.
fr_fr: Ce texte apparaîtra en haut de la page principale du compte des utilisateurs.
it_it: Questo testo verrà visualizzato nella parte superiore della pagina dell'account principale dell'utente.
ja: このテキストは、ユーザーのメインアカウントページの上部に表示されます。
ko_kr: 이 텍스트는 사용자 기본 계정 페이지 상단에 표시됩니다.
nl_nl: Deze tekst verschijnt bovenaan de hoofdaccountpagina van de gebruiker.
pl_pl: Ten tekst pojawi się u góry strony głównego konta użytkownika.
ru_ru: Этот текст будет отображаться вверху главной страницы учетной записи пользователя.
tr_tr: Bu metin, kullanıcıların ana hesap sayfasının en üstünde görünecektir.
zh_cn: 该文本将显示在用户主帐户页面的顶部。

source: This user has not published anything yet.
ar: هذا المستخدم لم تنشر أي شيء حتى الآن.
es_es: Este usuario no ha publicado nada aún.
fr_fr: Cet utilisateur n'a pas publié tout de suite.
it_it: Questo utente non ha pubblicato ancora nulla.
ja: このユーザーが公開されません。
ko_kr: 이용자가 게시되지 않은 아직 아무것도.
nl_nl: Deze gebruiker heeft nog niet bekendgemaakt nog niets.
pl_pl: Ten użytkownik jeszcze nic nie opublikował.
ru_ru: Этот пользователь еще ничего не опубликовал.
tr_tr: Bu kullanıcı henüz bir şey yayınlamadı.
zh_cn: 该用户还没有发布任何内容。

source: This video/series is available for %s members only
ar: هذا الفيديو/سلسلة متاحة %s أعضاء فقط
es_es: Este vídeo/serie está disponible para %s sólo para miembros
fr_fr: Cette vidéo/série est disponible pour %s membres seulement
it_it: Questo video/serie è disponibile per %s solo per i soci
ja: このビデオ-シリーズを用意%sメンバーのみ
ko_kr: 이 비디오/시리즈 사용할 수 있%의 구성원만
nl_nl: Deze video/series is beschikbaar voor %s alleen voor leden
pl_pl: To wideo/seria dostępna tylko dla uczestników %s
ru_ru: Это видео / серия доступна только для членов %s
tr_tr: Bu video / dizi sadece %s üyeleri için kullanılabilir
zh_cn: 本视频/系列仅对%s会员开放。

source: This will apply shipping to all items at checkout.
es_es: Esto se aplicará de envío para todos los artículos en la caja.
fr_fr: Cela permettra d'expédition s'appliquent à tous les articles à la caisse.
it_it: Questo verrà applicato di spedizione per tutti gli oggetti al momento del checkout.
ja: このこ出荷すべての項目での精算となります。
ko_kr: 이 적용됩니다 발송하는 모든 항목을 체크 아웃에서.
nl_nl: Dit zal van toepassing verzending naar alle items bij de kassa.
pl_pl: To będzie obowiązywać dostawa dla wszystkich przedmiotów podczas składania zamówienia.
ru_ru: Это будет применяться доставка ко всем товарам при оформлении заказа.
tr_tr: Bu, ödeme sırasında tüm malların teslimatı için geçerli olacaktır.
zh_cn: 这将适用于结账时的所有项目的运费。

source: This will apply tax to all items at checkout.
es_es: Esto se aplicará impuestos a todos los elementos en la caja.
fr_fr: Cela s'applique de l'impôt pour tous les articles à la caisse.
it_it: In questo modo si applica l'imposta per tutti gli elementi al momento del checkout.
ja: この適用税の全ての項目での精算となります。
ko_kr: 이 세금이 적용됩니다 모든 항목을 체크 아웃에서.
nl_nl: Dit zal van toepassing zijn belasting op alle items bij de kassa.
pl_pl: To będzie obowiązywać podatek na wszystkie przedmioty w momencie wymeldowania.
ru_ru: Это будет применяться налог на все товары при оформлении заказа.
tr_tr: Bu, ödeme sırasında tüm öğelere vergi uygulayacaktır.
zh_cn: 这将对结账时的所有项目征税。
