Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Once you have paid the seller, please click continue below and we'll let the seller know you've sent payment to them.
ar: مرة واحدة كنت قد دفعت البائع من فضلك انقر فوق متابعة أدناه وسوف نقوم بالرد البائع أعلم أنك قد أرسلت الدفع لهم.
es_es: Una vez que usted ha pagado el vendedor, por favor haga clic en continuar de abajo y vamos a dejar que el vendedor sabe que usted ha enviado el pago a ellos.
fr_fr: Une fois que vous avez payé le vendeur, veuillez cliquez sur continuer ci-dessous et nous vous laissons le vendeur sait que vous avez envoyé les modes de paiement.
it_it: Una volta che hai pagato il venditore, si prega di fare clic su continua qui sotto, e noi faremo il venditore di sapere che hai inviato il pagamento per loro.
ja: 一度に支払って売りは、続行をクリックしてください以下となりますよう、セラーノまでに送金します。
ko_kr: 당신은 당신이 지불 한 후에 판매자를 클릭하십시오면 우리는 판매자 당신은 전송이 지불하는 그들.
nl_nl: Zodra u hebt betaald met de verkoper, klik hieronder verder volgen en we laten de verkoper weet dat u hebt verzonden betaling aan hen.
pl_pl: Jak tylko zapłacisz sprzedawcy, proszę, kliknij przycisk Kontynuuj poniżej, a my poinformujemy sprzedawcy, że wyślesz mu płatności.
ru_ru: После того как вы заплатили продавцу, пожалуйста, нажмите кнопку Продолжить ниже, и мы сообщим продавцу, что вы отправили ему платеж.
tr_tr: Satıcıya ödeme yaptıktan sonra, lütfen aşağıdaki Devam düğmesine tıklayın ve satıcıya ödeme gönderdiğinizi bildireceğiz.
zh_cn: 一旦您向卖家付款，请点击下面的继续，我们会让卖家知道您已经向他们发送了付款。

source: Once you make a selection, this cannot be changed.
ar: بمجرد إجراء تحديد، لا يمكن تغيير هذا.
es_es: Una vez que realice una selección, no se puede cambiar.
fr_fr: Une fois que vous faites une sélection, cela ne peut pas être changé.
it_it: Una volta effettuata una selezione, questa non può essere modificata.
ja: 一度選択すると、これを変更することはできません。
ko_kr: 일단 선택하면 변경할 수 없습니다.
nl_nl: Zodra u een selectie maakt, kan dit niet meer worden gewijzigd.
pl_pl: Po tym, jak dokonasz wyboru, to nie może być zmieniona.
ru_ru: Как только вы сделаете выбор, это не может быть изменено.
tr_tr: Bir seçim yaptıktan sonra, bu değiştirilemez.
zh_cn: 进行选择后，无法更改此选项。

source: One extra step for user
ar: واحد خطوة اضافية عن المستخدم
es_es: Un paso adicional para el usuario
fr_fr: Une étape supplémentaire pour l'utilisateur
it_it: Un passo in più per l'utente
ja: ユーザーのための1つの追加ステップ
ko_kr: 사용자를위한 추가 단계
nl_nl: Een extra stap voor de gebruiker
pl_pl: Jeden dodatkowy krok dla użytkownika
ru_ru: Один дополнительный шаг для пользователя
tr_tr: Kullanıcı için bir ekstra adım
zh_cn: 为用户多走一步

source: One item per line.
ar: عنصر واحد لكل سطر.
es_es: Un artículo por línea.
fr_fr: Un élément par ligne.
it_it: Un articolo per riga.
ja: 明細行ごとに 1 つの品目。
ko_kr: 라인당 하나의 항목입니다.
nl_nl: Eén item per regel.
pl_pl: Dla jednego produktu na wiersz.
ru_ru: Один элемент за строку.
tr_tr: Satır başına bir öğe.
zh_cn: 一行一个条目

source: One of our team members will be in contact shortly.
ar: أحد أعضاء فريقنا سيكون على اتصال قريبا.
es_es: Uno de los miembros de nuestro equipo se pondrá en contacto en breve.
fr_fr: Vous pouvez désormais inscrire vos sites internet. N'hésitez pas à nous contacter en cas de problème.
it_it: Uno dei membri del nostro team sarà in contatto a breve.
ja: チームのメンバーの1人が間もなく連絡します。
ko_kr: 우리 팀원 중 하나가 곧 연락을 드릴 것입니다.
nl_nl: Een van onze teamleden zal binnenkort contact met u opnemen.
pl_pl: Jeden z członków naszego zespołu skontaktuje się z państwem w najbliższym czasie.
ru_ru: Один из членов нашей команды будет в контакте в ближайшее время.
tr_tr: Ekip üyelerimizden biri kısa bir süre sonra temas halinde olacak.
zh_cn: 我们的一位团队成员将很快与您联系。

source: Online
ar: متصل
es_es: En línea
fr_fr: En ligne
ja: オンライン
ko_kr: 온라인
pl_pl: W sieci
ru_ru: Онлайн
tr_tr: Çevrimiçi
zh_cn: 在线

source: Online Now
ar: على الانترنت الآن
es_es: En Linea
fr_fr: En ligne maintenant
it_it: Online ora
ja: オンライン
ko_kr: 온라인
nl_nl: Nu online
pl_pl: Teraz W Sieci
ru_ru: Онлайн сейчас
tr_tr: Şimdi Çevrimiçi
zh_cn: 在线即

source: Online Sellers
ar: الباعة على الانترنت
es_es: Los Vendedores En Línea
fr_fr: Les Vendeurs En Ligne
it_it: Vendita Online
ja: オンライン販売業者
ko_kr: 온라인 판매
nl_nl: Online Verkopers
pl_pl: Dostęp Do Internetu-Sprzedawcy
ru_ru: Интернет-Продавцы
tr_tr: Çevrimiçi Satıcılar
zh_cn: 网上卖主

source: Only once you've confirmed your email will you be subscribed to our newsletter.
ar: بمجرد تأكيد بريدك الإلكتروني فقط سيتم الاشتراك في نشرتنا الإخبارية.
es_es: Solo una vez que haya confirmado su correo electrónico, se le suscribirá a nuestro boletín de noticias.
fr_fr: Ce n’est qu’une fois que vous aurez confirmé votre e-mail que vous serez abonné à notre newsletter.
it_it: Solo dopo aver confermato la tua email sarai iscritto alla nostra newsletter.
ja: メールを確認すると、ニュースレターに登録されます。
ko_kr: 이메일을 확인한 후에 만 뉴스 레터를 구독 할 수 있습니다.
nl_nl: Pas nadat u uw e-mail heeft bevestigd, bent u geabonneerd op onze nieuwsbrief.
pl_pl: Dopiero po tym, jak potwierdzić swój adres e-mail, będzie zapisany do naszego newslettera.
ru_ru: Только после того, как вы подтвердите свою электронную почту, вы будете подписаны на нашу рассылку.
tr_tr: Sadece e-postanızı onayladıktan sonra bültenimize abone olacaksınız.
zh_cn: 只有在您确认您的电子邮件后，您才能订阅我们的时事通讯。

source: Only One
ar: واحد فقط
es_es: Sólo Uno
it_it: Solo Uno
ja: 一つだけ
ko_kr: 하나만
nl_nl: Slechts Één
pl_pl: jedyny
tr_tr: yegane
zh_cn: 只有一个

source: Oops! You do not have sufficient permissions to access this page.
ar: وجه الفتاة! ليس لديك أذونات كافية للوصول إلى هذه الصفحة.
es_es: ¡UPS! No tiene permisos suficientes para acceder a esta página.
fr_fr: Oops! Vous ne disposez pas des autorisations suffisantes pour accéder à cette page.
it_it: Ops! Non disponi di autorizzazioni sufficienti per accedere a questa pagina.
ko_kr: 이런! 이 페이지에 액세스 할 수있는 권한이 없습니다.
nl_nl: Oeps! U heeft niet voldoende rechten om deze pagina te openen.
pl_pl: Ups! Nie masz wystarczających uprawnień, aby uzyskać dostęp do tej strony.

source: Open Graph Meta Tag
ar: فتح الرسم البياني العلامة الوصفية
es_es: Open Graph De La Etiqueta Meta
ja: オグラフのメタタグ
ko_kr: 오픈 그래프 메타 태그
pl_pl: Otworzyć Metatag Grafika
ru_ru: Открыть Метатег Графика
tr_tr: Grafik Meta Etiketini Aç
zh_cn: 开放图元标记

source: Open Today
ar: مفتوح اليوم
es_es: Abierto hoy
fr_fr: Ouvert aujourd’hui
it_it: Apri oggi
ja: 本日
ko_kr: 오늘 영업
nl_nl: Open vandaag
pl_pl: Dziś
ru_ru: Открыто сегодня
tr_tr: Bugün Aç
zh_cn: 今天开放

source: Opening Hours
ar: ساعات العمل
es_es: Horario de apertura
fr_fr: Heures d'ouverture
it_it: Orari di Apertura
ja: 営業時間
ko_kr: 영업 시간
nl_nl: Openingstijden
pl_pl: Godziny Pracy
ru_ru: Часы работы
tr_tr: Çalışma Saatleri
zh_cn: 营业时间

source: Optimized for speed and search engines.
ar: محسن للسرعة ومحركات البحث.
es_es: Optimizado para motores de búsqueda y velocidad.
fr_fr: Optimisé pour la vitesse et les moteurs de recherche.
it_it: Ottimizzato per velocità e motori di ricerca.
ko_kr: 속도 및 검색 엔진에 최적화되었습니다.
nl_nl: Geoptimaliseerd voor snelheid en zoekmachines.
pl_pl: Zoptymalizowany pod kątem szybkości i wyszukiwarek.

source: optional
ar: اختياري
es_es: opcional
fr_fr: optionnel
it_it: opzionale
ja: オプション
ko_kr: 선택적
nl_nl: optioneel
pl_pl: opcjonalny
ru_ru: необязательно
tr_tr: isteğe bağlı
zh_cn: 可选

source: Or
ar: او
es_es: O
fr_fr: Ou
it_it: Oppure
ja: または
ko_kr: 또는
nl_nl: Of
pl_pl: Lub
ru_ru: Или
tr_tr: Veya
zh_cn: 或

source: Order
ar: طلب
es_es: Orden
fr_fr: Commande
it_it: Ordine
ja: 注文
ko_kr: 주문
nl_nl: Bestelling
pl_pl: Zamówienie
ru_ru: Заказ
tr_tr: Sipariş
zh_cn: 订单

source: Order By
ar: ترتيب حسب
es_es: Ordenar por
fr_fr: Trier par
it_it: Ordina per
ja: 並び順
ko_kr: 정렬 기준
nl_nl: Sorteer op
pl_pl: Zamówić
ru_ru: Сортировать по
tr_tr: Tarafından Sipariş
zh_cn: 排序

source: Order By Filters
ar: النظام عن طريق الفلاتر
es_es: Orden De Los Filtros
fr_fr: Commande Par Filtres
it_it: Filtri
ja: 注ィ
ko_kr: 주문으로 필터
nl_nl: Om De Door Filters
pl_pl: Kolejność Filtrów
ru_ru: Порядок По Фильтрам
tr_tr: Filtrelere Göre Sipariş
zh_cn: 按过滤器排序

source: Order Complete
ar: تم إكمال طلبك
es_es: Pedido Completado
fr_fr: Commande terminée
it_it: Ordine Completato
ja: 注文完了
ko_kr: 주문 완료
nl_nl: Bestelling afgerond
pl_pl: Zamówienie Zakończone
ru_ru: Заказ завершен
tr_tr: Sipariş Tamamlandı
zh_cn: 订单完成

source: Order Date
ar: تاريخ الطلب
es_es: Fecha del pedido
fr_fr: Date de commande
it_it: Data Ordine
ja: 注文日
ko_kr: 주문 날짜
nl_nl: Besteldatum
pl_pl: Data Zamówienia
ru_ru: Дата заказа
tr_tr: Sipariş Tarihi
zh_cn: 订单日期

source: Order Details
ar: تفاصيل الطلب
es_es: Detalles del pedido
fr_fr: Détails de la commande
it_it: Dettagli Ordine
ja: ご注文の詳細
ko_kr: 주문 상세정보
nl_nl: Bestelgegevens
pl_pl: Szczegóły Zamówienia
ru_ru: Детали заказа
tr_tr: Sipariş Detayları
zh_cn: 订单详情

source: Order Discount
ar: خصم على الطلب
es_es: Descuento de Pedido
fr_fr: Remise sur la commande
it_it: Sconto ordine
ja: 値引き
ko_kr: 주문 할인
nl_nl: Korting
pl_pl: Rabat Na Zamówienie
ru_ru: Скидка на заказ
tr_tr: Sipariş İndirimi
zh_cn: 订单折扣

source: Order Email
ar: ايميل الطلب
es_es: Email del pedido
fr_fr: Email de commande
it_it: Email Ordine
ja: 注文スメール
ko_kr: 주문 이메일
nl_nl: Bestel E-mail
pl_pl: Zamówienie Przez E-Mail
ru_ru: Email заказа
tr_tr: Sipariş E-Postası
zh_cn: 订单邮件

source: Order ID
ar: رقم التعريف الخاص بالطلب
es_es: ID del pedido
fr_fr: ID de commande
it_it: ID Ordine
ja: 注文ID
ko_kr: 주문 ID
nl_nl: Bestelnummer
pl_pl: Identyfikator zamówienia
ru_ru: ID заказа
tr_tr: Sipariş kimliği
zh_cn: 订单ID

source: Order Info
ar: معلومات الطلب
es_es: Información del pedido
fr_fr: Commande
it_it: Riepilogo ordine
ja: 注文情報
ko_kr: 주문 정보
nl_nl: Bestel informatie
pl_pl: Informacje O Zamawianiu
ru_ru: О Заказе
tr_tr: Sipariş Bilgileri
zh_cn: 订单信息

source: Order Notes.
ar: ملاحظات الطلب.
es_es: Notas de pedido.
fr_fr: Notes liées à la commande.
it_it: Note d'ordine.
ja: 注文のノート：
ko_kr: 주문 메시지
nl_nl: Order notities.
pl_pl: Uwagi Do Zamówienia.
ru_ru: Заказать заметки.
tr_tr: Sipariş Notları.
zh_cn: 订单说明。

source: Order Received
ar: تم إستلام الطلب
es_es: Pedido recibido
fr_fr: Commande reçue
it_it: Ordine Ricevuto
ja: ご注文承りました
ko_kr: 주문이 접수됐습니다
nl_nl: Bestelling Ontvangen
pl_pl: Zamówienie Zostało Wysłane
ru_ru: Заказ принят
tr_tr: Sipariş Alındı
zh_cn: 收到订单

source: Order Shipping
ar: طلب الشحن
es_es: Envío del Pedido
fr_fr: Livraison commande
it_it: Spedizione ordini
ja: 注文配送
ko_kr: 주문 배송
nl_nl: Bestelling Verzending
pl_pl: Wysyłka Zamówienia
ru_ru: Порядок доставки
tr_tr: Sipariş Nakliye
zh_cn: 订单配送

source: Order Status
ar: حالة الطلب
es_es: Estado del pedido
fr_fr: Statut de la commande
it_it: Stato Ordine
ja: 注文状況
ko_kr: 주문 상태
nl_nl: Bestelstatus
pl_pl: Status zamówienia
ru_ru: Статус заказа
tr_tr: Sipariş Durumu
zh_cn: 订单状态

source: Order System
ar: نظام الطلب
es_es: Sistema de pedidos
fr_fr: Système de commande
it_it: Sistema d'ordine
ja: 注文システム
ko_kr: 주문 시스템
nl_nl: Bestelsysteem
pl_pl: System Zamówień
ru_ru: Система заказа
tr_tr: Sipariş Sistemi
zh_cn: 订购系统

source: Order Tax
ar: ضريبة الطلب
es_es: Tasa del Pedido
fr_fr: TVA de Cde
it_it: Imposte Ordine
ja: 注文税
ko_kr: 주문 세금
nl_nl: Bestelbelasting
pl_pl: Podatek Na Zamówienie
ru_ru: Налог за заказ
tr_tr: Sipariş Vergisi
zh_cn: 订货税

source: Order Total
ar: الطلب الكلي
es_es: Total del pedido
fr_fr: Total de la commande
it_it: Totale Ordine
ja: ご注文合計
ko_kr: 주문 합계
nl_nl: Totaal
pl_pl: Kwota Zamówienia
ru_ru: Весь заказ
tr_tr: Sipariş Toplam
zh_cn: 合计订单

source: Order type for
ar: نوع الطلب لـ
es_es: Tipo de pedido para
fr_fr: Type de commande pour
it_it: Tipo di ordine per
ja: 注文タイプ
ko_kr: 의 주문 유형
nl_nl: Order type voor
pl_pl: Rodzaj zamówienia dla
ru_ru: Тип заказа для
tr_tr: Sipariş türü için
zh_cn: 订单类型

source: Order Updated
ar: تم تحديث طلبية
es_es: Pedido actualizado
fr_fr: Commande mise à jour
it_it: Ordine aggiornato
ja: 注文の更新
ko_kr: 주문 업데이트 됨
nl_nl: Order bijgewerkt
pl_pl: Zamówienie Zaktualizowany
ru_ru: Заказ обновлен
tr_tr: Sipariş Güncellendi
zh_cn: 简码已更新！

source: Order updated
ar: الطلب تم تحديثه
es_es: CMR actualizado
fr_fr: Commande actualisée
it_it: Ordine aggiornato
ja: 注文が更新されました
ko_kr: 주문이 업데이트 ㄷ
nl_nl: Bestelling bijgewerkt
pl_pl: Zamówienie zaktualizowany
ru_ru: Порядок обновлен
tr_tr: Sipariş güncellendi
zh_cn: 订单已更新

source: Orders
ar: الطلبات
es_es: Pedidos
fr_fr: Commandes
it_it: Ordini
ja: 注文
ko_kr: 주문
nl_nl: Bestellingen
pl_pl: Zamówienia
ru_ru: Заказы
tr_tr: Sipariş
zh_cn: 订单

source: orders
ar: أوامر
es_es: pedidos
fr_fr: ordres
it_it: ordini
ja: 注文
ko_kr: 명령
nl_nl: bestellingen
pl_pl: zamówienia
ru_ru: заказы
tr_tr: sipariş
zh_cn: 命令

source: orders found
ar: أوامر وجدت
es_es: pedidos encontrados
fr_fr: commandes trouvées
ja: 注文が見つかりました
ko_kr: 발견 된 주문
nl_nl: bestellingen gevonden
pl_pl: znalezione zamówienia
ru_ru: найдены заказы
tr_tr: siparişler bulundu
zh_cn: 发现订单

source: Orders in Queue
ar: الطلبات في قائمة الانتظار
es_es: Pedidos en cola
fr_fr: Commandes en file d’attente
it_it: Ordini in coda
ja: キュー内の注文
ko_kr: 대기열의 주문
nl_nl: Bestellingen in wachtrij
pl_pl: Zamówienia w kolejce
ru_ru: Заказы в очереди
tr_tr: Sıradaki siparişler
zh_cn: 队列中的订单

source: Orders Over
ar: الطلبات على مدى
es_es: Pedidos sobre
fr_fr: Commandes terminées
it_it: Ordini su
ja: 注文オーバー
ko_kr: 주문
nl_nl: Bestellingen over
pl_pl: Zamówienia Się Skończyły
ru_ru: Заказы более
tr_tr: Siparişler Bitti
zh_cn: 订单超过

source: Organize
ar: تنظيم
es_es: Organizar
fr_fr: Organisez
it_it: Organizzare
ja: 編成
ko_kr: 조직
nl_nl: Organiseren
pl_pl: Zorganizować
ru_ru: Упорядочить
tr_tr: Düzenlemek
zh_cn: 组织

source: Orientation
ar: التوجه
es_es: Orientación
it_it: Orientamento
ja: 配向
ko_kr: 방향
nl_nl: Oriëntatie
pl_pl: Orientacja
ru_ru: Ориентация
tr_tr: Yönlendirme
zh_cn: 导向

source: Originality
ar: الاصاله
es_es: Originalidad
fr_fr: Originalité
it_it: Originalità
ja: 独創性
ko_kr: 독창성
nl_nl: Originaliteit
pl_pl: Oryginalność
ru_ru: Оригинальность
tr_tr: Özgünlük
zh_cn: 创意

source: other ads
ar: إعلانات أخرى
es_es: otros anuncios
fr_fr: d’autres annonces
it_it: altri annunci
ja: 商品
ko_kr: 다른 광고
nl_nl: andere advertenties
pl_pl: inne ogłoszenia
ru_ru: другие объявления
tr_tr: diğer reklamlar
zh_cn: 其他广告

source: Ounce
ar: أونصة
es_es: Onza
fr_fr: Once
it_it: Oncia
ja: オンス
ko_kr: 온스
pl_pl: Uncja
ru_ru: Унция
tr_tr: Ons
zh_cn: 盎司

source: Our Blog
ar: لدينا بلوق
es_es: Nuestro blog
fr_fr: Notre blog
it_it: Il nostro blog
ja: 私たちのブログ
ko_kr: 우리의 블로그
nl_nl: Onze blog
pl_pl: Nasz Blog
ru_ru: Наш блог
tr_tr: Bizim Blog
zh_cn: 我们的博客

source: Our ready-made ideas are a quick way to setup your website with different default layouts. Click on any of the layouts below to auto-configure your settings.
ar: أفكارنا الجاهزة هي طريقة سريعة لإعداد موقع الويب الخاص بك مع تخطيطات افتراضية مختلفة. انقر على أي من التخطيطات أدناه لتكوين الإعدادات تلقائيًا.
es_es: Nuestras ideas ya hechas son una forma rápida de configurar su sitio web con diferentes diseños predeterminados. Haga clic en cualquiera de los diseños a continuación para configurar automáticamente los ajustes.
fr_fr: Nos idées toutes faites sont un moyen rapide de configurer votre site Web avec différentes mises en page par défaut. Cliquez sur l’une des mises en page ci-dessous pour configurer automatiquement vos paramètres.
it_it: Le nostre idee già pronte sono un modo rapido per configurare il tuo sito web con diversi layout predefiniti. Fare clic su uno dei layout seguenti per configurare automaticamente le impostazioni.
ja: 私たちの既成のアイデアは、さまざまなデフォルトのレイアウトを使用してWebサイトをセットアップする簡単な方法です。以下のレイアウトのいずれかをクリックして、設定を自動構成します。
ko_kr: 기성품 아이디어는 다양한 기본 레이아웃으로 웹 사이트를 빠르게 설정할 수있는 방법입니다. 아래의 레이아웃 중 하나를 클릭하여 설정을 자동 구성하십시오.
nl_nl: Onze kant-en-klare ideeën zijn een snelle manier om uw website in te stellen met verschillende standaardlay-outs. Klik op een van de onderstaande lay-outs om uw instellingen automatisch te configureren.
pl_pl: Nasze gotowe pomysły-to najszybszy sposób, aby dostosować swoją stronę z różnymi układami domyślnie. Kliknij na każdy z układów poniżej, aby automatycznie dostosować ustawienia.
ru_ru: Наши готовые идеи — это быстрый способ настроить ваш веб-сайт с различными макетами по умолчанию. Нажмите на любой из макетов ниже, чтобы автоматики настройки.
tr_tr: Hazır fikirlerimiz, web sitenizi farklı varsayılan düzenlerle kurmanın hızlı bir yoludur. Ayarlarınızı otomatik olarak yapılandırmak için aşağıdaki düzenlerden herhangi birine tıklayın.
zh_cn: 我们现成的创意是一种快速的方式来设置您的网站与不同的默认布局。单击以下任一布局以自动配置设置。

source: Our Verdict
ar: حكمنا
es_es: Nuestro veredicto
fr_fr: Notre verdict
it_it: Il nostro verdetto
ja: 私たちの評決
ko_kr: 우리의 평결
nl_nl: Ons oordeel
pl_pl: Nasz Werdykt
ru_ru: Наш вердикт
tr_tr: Kararımız
zh_cn: 我们的判决

source: Out of stock
ar: من المخزون
es_es: Fuera de stock
fr_fr: En rupture de stock
ja: 在庫切れ
ko_kr: 재고
nl_nl: Op voorraad
pl_pl: Brak danych
ru_ru: Нет в наличии
tr_tr: Stokta yok
zh_cn: 缺货

source: Out of stock message
ar: رسالة نفاد المخزون
es_es: Mensaje fuera de stock
fr_fr: Message en rupture de stock
it_it: Messaggio esaurito
ja: 在庫切れのメッセージ
ko_kr: 재고 메시지 이동
nl_nl: Niet op voorraad bericht
pl_pl: Komunikat Brak w magazynie
ru_ru: Из фондового сообщения
tr_tr: Stokta olmayan mesaj
zh_cn: 缺货消息

source: Outcall
ar: تبليغ
es_es: Domicilio
ja: 発信
ko_kr: 콜
zh_cn: 外呼

source: Over 50,000+ customers worldwide
ar: أكثر من 50000 عميل حول العالم
es_es: Más de 50.000 clientes en todo el mundo
fr_fr: Plus de 50000 clients dans le monde
it_it: Oltre 50.000+ clienti in tutto il mondo
ko_kr: 전 세계 50,000 명 이상의 고객
nl_nl: Meer dan 50.000 klanten wereldwijd
pl_pl: Ponad 50 000 klientów na całym świecie

source: Overall
ar: شامل
es_es: General
fr_fr: Global
it_it: Totale
ja: 全体
ko_kr: 전체
pl_pl: W ogóle
ru_ru: Общий
tr_tr: Toplam
zh_cn: 整体

source: Overdue Invoices
ar: الفواتير المتأخرة
es_es: Facturas vencidas
fr_fr: Factures en retard
ja: 延滞の請求書
ko_kr: 연체 송장
nl_nl: Achterstallige facturen
pl_pl: Przeterminowane Faktury
ru_ru: Просроченные счета
tr_tr: Vadesi Geçmiş Faturalar
zh_cn: 逾期发票

source: Overlay Style
ar: تراكب نمط
es_es: Superposición De Estilo
fr_fr: La Superposition De Style
it_it: Sovrapposizione Di Stile
ja: オーバーレイスタイル
ko_kr: 스타일 오버레이
pl_pl: Styl Nakładki
ru_ru: Стиль Наложения
tr_tr: Bindirme Stili
zh_cn: 重叠的风格

source: Overview
ar: نظرة عامة
es_es: Resumen
fr_fr: Aperçu
it_it: Panoramica
ja: 概要
ko_kr: 개요
nl_nl: Overzicht
pl_pl: Informacje ogólne
ru_ru: Обзор
tr_tr: Genel bakış
zh_cn: 概述

source: Owners
ar: المالكون
es_es: Propietarios
fr_fr: Propriétaires
it_it: Proprietari
ja: 所有者
ko_kr: 호스트
nl_nl: Eigenaren
pl_pl: Właściciele
ru_ru: Владельцы
tr_tr: Sahipler
zh_cn: 所有者

source: owners
ar: اصحاب
es_es: responsables
fr_fr: Propriétaires
it_it: proprietari
ja: オーナー
ko_kr: 소유자
nl_nl: beheerders
pl_pl: właściciele
ru_ru: владельцы
tr_tr: sahipler
zh_cn: 业主

source: P.A
ar: سنويا
ko_kr: 펜 실바 니 아
ru_ru: Годовых
tr_tr: P.

source: P.M
ar: مساء
fr_fr: H
it_it: Palermo
ja: 午後
ko_kr: 분
nl_nl: Uur
ru_ru: Вечера
zh_cn: 下午

source: Package
ar: الباقة
es_es: Paquete
fr_fr: Forfait
it_it: Pacchetto
ja: パッケージ
ko_kr: 패키지
nl_nl: Pakket
pl_pl: Pakiet
ru_ru: Пакет
tr_tr: Paket
zh_cn: 套餐

source: Package Features
ar: حزمة الميزات
es_es: Características del paquete
fr_fr: Caractéristiques du package
it_it: Caratteristiche del pacchetto
ja: パッケージの特徴
ko_kr: 패키지 특징
nl_nl: Pakketkenmerken
pl_pl: Cechy Pakietu
ru_ru: Особенности пакета
tr_tr: Paket Özellikleri
zh_cn: 包装特点

source: Packages
ar: حزم
es_es: Paquetes
it_it: Pacchetti
ja: パッケージ
ko_kr: 패키지
nl_nl: Pakketten
pl_pl: Opakowanie
tr_tr: Paketler
zh_cn: 套餐

source: Packages allow you to charge users to add their content to your website.
ar: حزم تسمح لك لتوجيه الاتهام للمستخدمين لإضافة المحتوى إلى موقع الويب الخاص بك.
es_es: Paquetes permiten a cobrar a los usuarios para agregar su contenido a su sitio web.
it_it: I pacchetti consentono di addebitare agli utenti di aggiungere i propri contenuti al tuo sito web.
ja: パッケージを許可するユーザーの追加コンテンツをご用意しております。
ko_kr: 패키지 허용할 사용자를 충전하는 추가 콘텐츠를 귀하의 웹 사이트입니다.
nl_nl: Pakketten kunt u gebruikers toevoegen de inhoud van uw website.
pl_pl: Pakiety pozwalają pobierać opłaty od użytkowników za dodanie ich treści na swojej stronie internetowej.
tr_tr: Paketler, içeriklerini Web sitenize eklemek için kullanıcılardan ücret almanızı sağlar.
zh_cn: 包允许你向用户收取费用，将他们的内容添加到你的网站。

source: Packaging
ar: التعبئة
es_es: Empaquetadora
fr_fr: Emballage
it_it: Imballaggio
ja: パッケージング
ko_kr: 포장
nl_nl: Verpakking
pl_pl: Opakowanie
ru_ru: Упаковка
tr_tr: Paket
zh_cn: 包装

source: Padding
ar: صورة الحشو: (اختياري)
es_es: Relleno
fr_fr: Marges intérieures
ja: パディング
ko_kr: 패딩
pl_pl: Szczeliwo
ru_ru: Отступ
tr_tr: Doldurma
zh_cn: 填充

source: Page
ar: صفحة
es_es: Página
it_it: Pagina
ko_kr: 페이지
nl_nl: Bladzijde
pl_pl: Strona

source: page
ar: صفحة
es_es: página
it_it: pagina
ja: ページ
ko_kr: 페이지
nl_nl: pagina
pl_pl: Strona
ru_ru: страница
tr_tr: sayfacık
zh_cn: 页面

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
ar: الصفحة٪ CURRENT_PAGE٪ من٪ TOTAL_PAGES٪
es_es: Página% CURRENT_PAGE %d e% TOTAL_PAGES%
fr_fr: Page% CURRENT_PAGE %s ur% TOTAL_PAGES%
it_it: Pagina% CURRENT_PAGE %d i% TOTAL_PAGES%
ko_kr: % CURRENT_PAGE % / % TOTAL_PAGES % 페이지
nl_nl: Pagina% CURRENT_PAGE% van% TOTAL_PAGES%
pl_pl: Strona% CURRENT_PAGE% z% TOTAL_PAGES%

source: Page %s of %d
ar: صفحة %s %d
es_es: Página de %s de %d
fr_fr: Page %s de %d
it_it: Pagina %s di %d
ja: %dのページ%s
ko_kr: 페이지로%s%d
nl_nl: Pagina %s van %d
pl_pl: Strona %s z %d
ru_ru: Страница %s из %d
tr_tr: %D sayfa %s
zh_cn: 页数%d

source: Page Layout
ar: تخطيط الصفحة
es_es: Diseño De Página
fr_fr: Mise En Page
it_it: Layout Di Pagina
ja: ページレイアウト
ko_kr: 페이지 레이아웃
nl_nl: Pagina-Indeling
pl_pl: Układ Strony
ru_ru: Макет Страницы
tr_tr: Sayfa Düzeni
zh_cn: 页面布局

source: Page Links
ar: روابط الصفحات
es_es: Enlaces de página
fr_fr: Liens de page
it_it: Link della pagina
ja: ページにリンク
ko_kr: 링크
nl_nl: Pagina Links
pl_pl: Linki Do Stron
ru_ru: Ссылки на страницы
tr_tr: Sayfa Bağlantıları
zh_cn: 页面链接

source: Page links tell the theme where to send users when they click on links and buttons.
ar: تخبر روابط الصفحات موضوع ًا يتم إرسال المستخدمين إليه عندما يقومون بالنقر على الروابط والأزرار.
es_es: Los enlaces de página indican el tema a dónde enviar a los usuarios cuando hacen clic en enlaces y botones.
fr_fr: Les liens de page indiquent le thème où envoyer des utilisateurs lorsqu’ils cliquent sur des liens et des boutons.
it_it: I link alle pagine indicano al tema dove inviare gli utenti quando fanno clic su link e pulsanti.
ja: ページのリンクは、ユーザーがリンクやボタンをクリックしたときにユーザーをどこに送るかをテーマに伝えます。
ko_kr: 페이지 링크는 링크와 버튼을 클릭 할 때 사용자에게 보낼 위치를 테마에 알려줍니다.
nl_nl: Paginakoppelingen vertellen het thema waar ze gebruikers naartoe moeten sturen wanneer ze op links en knoppen klikken.
pl_pl: Linki do stron informują temacie, gdzie odsyłać użytkowników, po kliknięciu na linki i przyciski.
ru_ru: Ссылки на страницы говорят теме, куда отправлять пользователей, когда они нажимают на ссылки и кнопки.
tr_tr: Sayfa bağlantıları, temaya, bağlantıları ve düğmeleri tıkladıklarında kullanıcıları nereye göndereceklerini söyler.
zh_cn: 页面链接告诉主题，当用户单击链接和按钮时，他们在哪里发送。

source: Page Settings
ar: إعدادات الصفحة
es_es: La Configuración De La Página
fr_fr: Les Paramètres De La Page
it_it: Impostazioni Di Pagina
ja: ページに設定
ko_kr: 페이지 설정
nl_nl: Pagina-Instellingen
pl_pl: Ustawienia Strony
ru_ru: Настройки Страницы
tr_tr: Sayfa Ayarları
zh_cn: 页面设置

source: Pages
ar: الصفحات
es_es: Páginas
it_it: Pagine
ja: ページ
ko_kr: 페이지
nl_nl: Pagina's
pl_pl: Strony
ru_ru: Страницы
tr_tr: Sayfa
zh_cn: 页面

source: pages
ar: الصفحات
es_es: paginas
fr_fr: des pages
it_it: pagine
ko_kr: 페이지
nl_nl: Pagina's
pl_pl: stron

source: Paid
ar: مدفوع
es_es: Pagado
fr_fr: Payé
it_it: Pagato
ja: 支払い済み
ko_kr: 결제완료
nl_nl: Betaald
pl_pl: Opłacone
ru_ru: Оплачено
tr_tr: Ödeme
zh_cn: 已支付

source: paid for
ar: دفعت ثمن
es_es: pagado por
fr_fr: payé pour
it_it: pagato per
ja: 支払い対象
ko_kr: 지불
nl_nl: betaald voor
pl_pl: opłacone
ru_ru: оплачены
tr_tr: ödemek
zh_cn: 支付
