Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Here you can set an amount in monies that will be credited to the users account. If the value is negative, the users account will show payment options for them to pay.
ar: هنا يمكنك تعيين مبلغ بالأموال التي ستقيد لحساب المستخدمين. إذا كانت القيمة سلبية ، فسيعرض حساب المستخدمين خيارات الدفع لهم للدفع.
es_es: Aquí puede establecer una cantidad en dinero que se acreditará a la cuenta del usuario. Si el valor es negativo, la cuenta de los usuarios mostrará las opciones de pago para que paguen.
fr_fr: Ici, vous pouvez définir un montant en argent qui sera crédité sur le compte de l'utilisateur. Si la valeur est négative, le compte de l'utilisateur affichera les options de paiement à payer.
it_it: Qui puoi impostare un importo in denaro che verrà accreditato sull'account dell'utente. Se il valore è negativo, l'account dell'utente mostrerà le opzioni di pagamento per il pagamento.
ja: ここでは、ユーザーアカウントにクレジットされる金額を設定できます。値が負の場合、ユーザーアカウントには支払いオプションが表示されます。
ko_kr: 여기에서 사용자 계정에 입금 될 금액을 설정할 수 있습니다. 값이 음수이면 사용자 계정에 결제 옵션이 표시됩니다.
nl_nl: Hier kunt u een bedrag in geld instellen dat wordt bijgeschreven op de gebruikersaccount. Als de waarde negatief is, toont het gebruikersaccount betalingsopties om te betalen.
pl_pl: Tutaj możesz ustawić kwotę pieniężną, która zostanie przelana na konto użytkownika. Jeśli wartość jest ujemna, na koncie użytkownika będą widoczne opcje płatności, za które mogą zapłacić.
ru_ru: Здесь вы можете установить денежную сумму, которая будет зачислена на счет пользователя. Если значение отрицательное, учетная запись пользователя покажет варианты оплаты для них.
tr_tr: Burada, kullanıcı hesabına alacaklandırılacak para cinsinden bir miktar belirleyebilirsiniz. Değer negatifse, kullanıcıların hesabı, ödemeleri için ödeme seçeneklerini gösterir.
zh_cn: 在这里，您可以设置一笔金额，该金额将记入用户帐户。如果该值为负，则用户帐户将显示供他们选择的付款选项。

source: Here you can set an amount of money for users to buy for credit.
ar: هنا يمكنك تعيين مبلغ من المال للمستخدمين شراء على الائتمان.
es_es: Aquí se puede establecer una cantidad de dinero para que los usuarios compran para el crédito.
fr_fr: Ici, vous pouvez définir un montant d'argent pour les utilisateurs d'acheter à crédit.
it_it: Qui è possibile impostare la quantità di denaro per gli utenti di acquistare per il credito.
ja: ここを押して設定してください金額をユーザー購入。
ko_kr: 여기서 당신은 설정할 수 있는 금액을 구입하는 사용자를 위해 신용이다.
nl_nl: Hier kunt u een bedrag voor de gebruikers te kopen voor het krediet.
pl_pl: Tutaj możesz ustawić sumę pieniędzy, którą użytkownicy będą kupować na kredyt.
ru_ru: Здесь вы можете установить сумму денег, которую пользователи будут покупать в кредит.
tr_tr: Burada, kullanıcıların kredi için satın almaları için bir miktar para ayarlayabilirsiniz.
zh_cn: 在这里你可以为用户设置一个购买信用的金额。

source: Here you can set global font values for your website.
ar: هنا يمكنك تعيين قيم الخط العمومية لموقع الويب الخاص بك.
es_es: Aquí puede establecer valores de fuente globales para su sitio web.
fr_fr: Ici, vous pouvez définir des valeurs de police globales pour votre site Web.
it_it: Qui puoi impostare i valori globali dei caratteri per il tuo sito web.
ja: ここでは、Webサイトのグローバルフォント値を設定できます。
ko_kr: 여기에서 웹 사이트의 전역 글꼴 값을 설정할 수 있습니다.
nl_nl: Hier u globale lettertypewaarden instellen voor uw website.
pl_pl: Tutaj możesz ustawić wartości globalne czcionek na swojej stronie internetowej.
ru_ru: Здесь вы можете установить глобальные значения шрифта для вашего сайта.
tr_tr: Burada web siteniz için genel yazı tipi değerlerini ayarlayabilirsiniz.
zh_cn: 您可以在此处设置网站的全局字体值。

source: Here you can set the default bid increment.
ar: هنا يمكنك تعيين عرض السعر الافتراضي الزيادة.
es_es: Aquí puede establecer el valor predeterminado de incremento de oferta.
it_it: Qui è possibile impostare il valore predefinito di incremento di offerta.
ja: このデフォルトに設定することができ入札単位.
ko_kr: 여기서 당신은 설정할 수 있습니다 기본 입찰을 증가시킵니다.
nl_nl: Hier kunt u het standaardbod verhogen.
pl_pl: Tutaj możesz ustawić przyrost stawki domyślne.
tr_tr: Burada varsayılan teklif artışını ayarlayabilirsiniz.
zh_cn: 在这里你可以设置默认的出价增量。

source: Here you can set the default OG meta data for your website.
ar: هنا يمكنك تعيين الافتراضي OG البيانات الوصفية على موقع الويب الخاص بك.
es_es: Aquí puede establecer el valor predeterminado OG meta de datos para su sitio web.
fr_fr: Ici, vous pouvez définir la valeur par défaut OG méta-données pour votre site web.
it_it: Qui è possibile impostare il valore predefinito OG meta dati per il tuo sito.
ja: このデフォルトに設定することができOGメタデータをご用意しております。
ko_kr: 여기서 당신은 설정할 수 있습니다 기본 OG 에 대한 메타 데이터의 웹 사이트.
nl_nl: Hier kunt u de standaard OG meta-gegevens voor uw website.
pl_pl: Tutaj możesz ustawić metadane OG domyślnie dla twojej witryny.
ru_ru: Здесь вы можете установить метаданные OG по умолчанию для вашего сайта.
tr_tr: Burada web siteniz için varsayılan og meta verilerini ayarlayabilirsiniz.
zh_cn: 在这里你可以设定缺省OG元数据的网站。

source: Here you can set the lowest price your willing to sell this item for.
ar: هنا يمكنك تحديد أقل سعر كنت على استعداد لبيع هذا المنتج به.
es_es: Aquí puede establecer el precio más bajo para el que esté dispuesto a vender este artículo.
fr_fr: Vous pouvez définir ici le prix le plus bas pour lequel vous souhaitez vendre cet article.
it_it: Qui è possibile impostare il prezzo più basso che il vostro disposti a vendere questo oggetto per.
ja: 商品を販売するための最低落札価格を設定できます。
ko_kr: 여기에서이 품목을 판매하려는 최저 가격을 설정할 수 있습니다.
nl_nl: Hier kunt u de laagste prijs instellen die u bereid bent om dit artikel voor te verkopen.
pl_pl: Tutaj możesz ustawić najniższą cenę, po której jesteś gotowy sprzedać ten towar.
ru_ru: Здесь вы можете установить самую низкую цену чтобы продать данный товар
tr_tr: Burada, bu ürünü satmak istediğiniz en düşük fiyatı ayarlayabilirsiniz.
zh_cn: 在这里，您可以设置您愿意出售此商品的最低价格。

source: Here you can set the minimum amount users must have in credit before they can request a cashout.
ar: هنا يمكنك تعيين الحد الأدنى يجب أن يكون لدى المستخدمين في الائتمان قبل أن يتمكنوا من طلب السحب.
es_es: Aquí puede establecer la cantidad mínima que los usuarios deben tener en crédito antes de que puedan solicitar un retiro.
fr_fr: Ici, vous pouvez définir le montant minimum que les utilisateurs doivent avoir en crédit avant de pouvoir demander un retrait.
it_it: Qui puoi impostare l'importo minimo che gli utenti devono avere in credito prima di poter richiedere un prelievo.
ko_kr: 여기에서 사용자가 현금화를 요청하기 전에 신용에 있어야하는 최소 금액을 설정할 수 있습니다.
nl_nl: Hier kun je het minimumbedrag instellen dat gebruikers in krediet moeten hebben voordat ze een uitbetaling kunnen aanvragen.
pl_pl: Tutaj możesz ustawić minimalną kwotę, którą użytkownicy muszą mieć w kredycie, zanim będą mogły zażądać wypłaty.
ru_ru: Здесь вы можете установить минимальную сумму, которую пользователи должны иметь в кредит, прежде чем они смогут запросить вывод средств.
tr_tr: Burada, kullanıcıların Para Çekme talebinde bulunmadan önce kredide olması gereken minimum tutarı ayarlayabilirsiniz.
zh_cn: 在这里你可以设置用户在申请提现前必须拥有的最低额度。

source: Here you can set the number of items to display before the show/hide is shown.
ar: هنا يمكنك تعيين عدد العناصر التي يتم عرضها قبل إظهار/إخفاء هو مبين.
es_es: Aquí usted puede establecer el número de elementos a la pantalla antes de mostrar/ocultar se muestra.
fr_fr: Ici, vous pouvez définir le nombre d'éléments à afficher avant de l'afficher/masquer est indiqué.
it_it: Qui è possibile impostare il numero di elementi da visualizzare prima mostra/nascondi viene mostrato.
ja: ここで設定できる品目の個数を表示前の表示/非表示を表示します。
ko_kr: 여기서 당신은 설정할 수 있는 항목의 수를 표시하기 전에 숨기기/표시가 표시됩니다.
nl_nl: Hier kunt u het aantal weer te geven items voor het tonen/verbergen wordt weergegeven.
pl_pl: Tutaj można ustawić liczbę elementów do wyświetlenia przed wyświetleniem show / hide.
ru_ru: Здесь вы можете установить количество элементов для отображения до того, как будет показано отображение/скрытие.
tr_tr: Burada Göster / Gizle gösterilmeden önce görüntülenecek öğe sayısını ayarlayabilirsiniz.
zh_cn: 在这里你可以设置的数量显示的项目前显示为所示。

source: Here you can set the number of search results per page.
ar: هنا يمكنك تعيين عدد من نتائج البحث في الصفحة.
es_es: Aquí puede establecer el número de resultados de búsqueda por página.
fr_fr: Ici, vous pouvez définir le nombre de résultats par page.
it_it: Qui è possibile impostare il numero di risultati di ricerca per pagina.
ja: ここでの設定ができますの検索結果件数当たります。
ko_kr: 여기서 당신은 설정할 수 있습니다 숫자의 검색결과 페이지 당.
nl_nl: Hier kunt u het aantal zoekresultaten per pagina.
pl_pl: Tutaj można ustawić liczbę wyników wyszukiwania na stronie.
ru_ru: Здесь вы можете задать количество результатов поиска на странице.
tr_tr: Burada sayfa başına arama sonuçlarının sayısını ayarlayabilirsiniz.
zh_cn: 在这里你可以设置每页的搜索结果数量。

source: Here you can set what happens when a %s expires.
ar: هنا يمكنك تعيين ما يحدث عند %s تنتهي.
es_es: Aquí usted puede establecer lo que sucede cuando un %s de que caduque.
it_it: Qui è possibile impostare ciò che accade quando un %s scadenza.
ja: ここで設定できるとも何度もひっくり返したくなる%s"クします。
ko_kr: 여기서 당신은 설정할 수 있습니다면 어떻게 됩%s 이 만료됩니다.
nl_nl: Hier kunt u instellen wat er gebeurt als een %s verloopt.
pl_pl: Tutaj możesz ustawić, co się dzieje, kiedy wygasa %s.
tr_tr: Burada bir %s süresi dolduğunda ne olacağını ayarlayabilirsiniz.
zh_cn: 在这里你可以设置%s过期后的情况。

source: Here you can set which metric system to use for search calculations.
ar: هنا يمكنك تعيين أي النظام المتري إلى استخدام البحث في العمليات الحسابية.
es_es: Aquí se puede establecer que el sistema métrico a utilizar para la búsqueda de los cálculos.
fr_fr: Ici, vous pouvez définir le système métrique à utiliser pour la recherche de calculs.
it_it: Qui è possibile impostare il sistema di metrica da utilizzare per la ricerca di calcoli.
ja: ここで設定できる距離に用いるシステム検索します。
ko_kr: 여기서 당신은 설정할 수 있는 측정 시스템을 사용한 검색을 계산합니다.
nl_nl: Hier kunt u instellen dat die het metrisch systeem gebruiken voor het zoeken van berekeningen.
pl_pl: Tutaj możesz określić, jaki system metryczny korzystać z wyszukiwarek obliczeń.
ru_ru: Здесь вы можете установить, какую метрическую систему использовать для поисковых вычислений.
tr_tr: Burada arama hesaplamaları için hangi metrik sistemin kullanılacağını ayarlayabilirsiniz.
zh_cn: 在这里你可以设置搜索计算时使用的公制。

source: Here you can set your own background images for users to choose from when editing their listing.
ar: هنا يمكنك وضع الصور الخلفية الخاصة بك للمستخدمين اختيار من عند تحرير القائمة.
es_es: Aquí usted puede establecer sus propias imágenes de fondo para los usuarios a elegir a la hora de la edición de su listado.
fr_fr: Ici, vous pouvez définir vos propres images de fond pour les utilisateurs à choisir lors de la modification de leur inscription.
it_it: Qui è possibile impostare le vostre proprie immagini di sfondo per gli utenti di scegliere quando si modifica la loro quotazione.
ja: ここで設定することができ独自の背景画像のためのユーザーからお選びを編集する場合、その上します。
ko_kr: 여기서 당신은 설정할 수 있습니다 당신의 자신의 배경 이미지는 사용자가 선택할을 편집할 때 자신의 목록입니다.
nl_nl: Hier kunt u uw eigen afbeeldingen voor gebruikers om uit te kiezen bij het bewerken van hun lijst.
pl_pl: Tutaj możesz ustawić swoje własne obrazy tła dla użytkowników do wyboru podczas edytowania ich listy.
ru_ru: Здесь вы можете установить свои собственные фоновые изображения для пользователей на выбор при редактировании их списка.
tr_tr: Burada, kullanıcıların listelerini düzenlerken aralarından seçim yapabilmeleri için kendi arka plan resimlerinizi ayarlayabilirsiniz.
zh_cn: 在这里你可以设置自己的背景图片，供用户在编辑列表时选择。

source: Here you can set your own custom design that is displayed only on mobile devices. Leave blank to use the desktop design.
ar: هنا يمكنك تعيين تصميم المخصص الخاص بك التي يتم عرضها فقط على الأجهزة النقالة. ترك فارغا لاستخدام تصميم سطح المكتب.
es_es: Aquí puede configurar su propio diseño personalizado que se muestra solo en dispositivos móviles. Déjelo en blanco para usar el diseño de escritorio.
fr_fr: Ici, vous pouvez définir votre propre design personnalisé qui ne s'affiche que sur les appareils mobiles. Laissez vide pour utiliser la conception du bureau.
it_it: Qui puoi impostare il tuo design personalizzato che viene visualizzato solo sui dispositivi mobili. Lascia vuoto per utilizzare il design del desktop.
ja: ここでは、モバイルデバイスにのみ表示される独自のカスタムデザインを設定できます。デスクトップデザインを使用するには、空白のままにします。
ko_kr: 여기에서 모바일 장치에만 표시되는 사용자 지정 디자인을 설정할 수 있습니다. 데스크탑 디자인을 사용하려면 비워 둡니다.
nl_nl: Hier kunt u uw eigen aangepaste ontwerp instellen dat alleen op mobiele apparaten wordt weergegeven. Laat leeg om het bureaubladontwerp te gebruiken.
pl_pl: Tutaj możesz ustawić swój własny projekt, który pojawia się tylko na urządzeniach mobilnych. Pozostaw puste, aby użyć konstrukcja pulpitu.
ru_ru: Здесь вы можете настроить свой собственный дизайн, который будет отображаться только на мобильных устройствах. Оставьте поле пустым, чтобы использовать дизайн рабочего стола.
tr_tr: Burada yalnızca mobil cihazlarda görüntülenen kendi özel tasarımınızı ayarlayabilirsiniz. Masaüstü tasarımını kullanmak için boş bırakın.
zh_cn: 在这里你可以设置自己的自定义设计，只在移动设备上显示。如果使用桌面设计，则留空。

source: Here you can set your own design for parts of the user account page.
ar: هنا يمكنك تعيين الخاص بك تصميم أجزاء من صفحة حساب المستخدم.
es_es: Aquí usted puede configurar su propio diseño para las piezas de la página de cuenta de usuario.
fr_fr: Ici, vous pouvez définir votre propre design pour les parties de la page de compte utilisateur.
it_it: Qui è possibile impostare il vostro proprio disegno per le parti di pagina account utente.
ja: ここで設定することができ独自のデザインのユーザーアカウントページです。
ko_kr: 여기서 당신은 설정할 수 있습니다 당신의 자신의 디자인에 대한 부분의 사용자 계정 페이지입니다.
nl_nl: Hier kunt u uw eigen ontwerp voor delen van de pagina gebruikersaccount.
pl_pl: Tutaj możesz ustawić swój własny projekt dla poszczególnych części strony konta użytkownika.
ru_ru: Здесь вы можете установить свой собственный дизайн для частей страницы учетной записи пользователя.
tr_tr: Burada kullanıcı hesabı sayfasının bölümleri için kendi tasarımınızı ayarlayabilirsiniz.
zh_cn: 在这里你可以对用户账户页面的部分内容进行自己的设计。

source: Here you can set your own gift images.
ar: هنا يمكنك تعيين الخاص بك هدية الصور.
es_es: Aquí usted puede configurar su propio regalo de imágenes.
fr_fr: Ici, vous pouvez définir votre propre cadeau d'images.
it_it: Qui si può impostare il proprio dono immagini.
ja: ここで設定することができ独自のギフト。
ko_kr: 여기서 당신은 설정할 수 있습니다 당신의 자신의 선물 이미지입니다.
nl_nl: Hier kunt u uw eigen gave beelden.
pl_pl: Tutaj możesz ustawić własne prezent obrazu.
ru_ru: Здесь вы можете установить свои собственные подарочные изображения.
tr_tr: Burada kendi hediye resimlerinizi ayarlayabilirsiniz.
zh_cn: 在这里，你可以设置自己的礼物图片。

source: Here you can setup and configure payment gateways for your website.
ar: هنا يمكنك إعداد وتكوين بوابات الدفع لموقع الويب الخاص بك.
es_es: Aquí puede configurar y configurar pasarelas de pago para su sitio web.
fr_fr: Ici, vous pouvez configurer et configurer les passerelles de paiement pour votre site Web.
it_it: Qui puoi configurare e configurare i gateway di pagamento per il tuo sito web.
ja: ここでは、ウェブサイトの支払いゲートウェイを設定および構成できます。
ko_kr: 여기에서 웹 사이트에 대한 지불 게이트웨이를 설정하고 구성 할 수 있습니다.
nl_nl: Hier u betalingsgateways voor uw website instellen en configureren.
pl_pl: Tutaj można dostosować i skonfigurować płatności bram na swojej stronie internetowej.
ru_ru: Здесь вы можете настроить и настроить платежные шлюзы для вашего сайта.
tr_tr: Burada web siteniz için ödeme ağ geçitlerini yapılandırabilir ve yapılandırabilirsiniz.
zh_cn: 您可以在此处为您的网站设置和配置支付网关。

source: Here you can setup CometChat software on your website.
ar: هنا يمكنك إعداد CometChat البرامج على موقع الويب الخاص بك.
es_es: Aquí se puede configurar CometChat de software en su sitio web.
fr_fr: Ici, vous pouvez configurer CometChat un logiciel sur votre site web.
it_it: Qui si può impostare la CometChat software sul tuo sito web.
ja: こちらのセットアップできますCometChatソフトウェアの他多数ご用意しております。
ko_kr: 여기서 당신은 설정할 수 있습 CometChat 소프트웨어에 당신의 웹 사이트입니다.
nl_nl: Hier kunt u instellen CometChat software op uw website.
pl_pl: Tutaj możesz skonfigurować oprogramowanie CometChat na swojej stronie internetowej.
ru_ru: Здесь вы можете настроить программное обеспечение CometChat на своем веб-сайте.
tr_tr: Burada web sitenizde CometChat yazılımını kurabilirsiniz.
zh_cn: 在这里您可以在您的网站上设置CometChat软件。

source: Here you can setup coupon codes for your website.
ar: هنا يمكنك إعداد رموز القسيمة على موقع الويب الخاص بك.
es_es: Aquí usted puede configurar los códigos de cupones para su sitio web.
fr_fr: Ici, vous pouvez configurer des codes promo pour votre site web.
it_it: Qui è possibile impostare i codici coupon per il tuo sito web.
ja: こちらのセットアップできクーポンコードのためにご用意しております。
ko_kr: 여기서 당신은 설정할 수 있습 쿠폰 코드를 위해 귀하의 웹 사이트입니다.
nl_nl: Hier kunt u instellen coupon codes voor uw website.
pl_pl: Tutaj można skonfigurować kody kuponów dla swojej witryny.
ru_ru: Здесь вы можете настроить коды купонов для вашего сайта.
tr_tr: Burada web siteniz için kupon kodlarını ayarlayabilirsiniz.
zh_cn: 在这里你可以安装优惠券码为你的网站。

source: Here you can setup custom colors for your website.
ar: هنا يمكنك إعداد ألوان مخصصة لموقع الويب الخاص بك.
es_es: Aquí puede configurar colores personalizados para su sitio web.
fr_fr: Ici, vous pouvez configurer des couleurs personnalisées pour votre site Web.
it_it: Qui puoi configurare colori personalizzati per il tuo sito web.
ja: ここでは、ウェブサイトのカスタムカラーを設定できます。
ko_kr: 여기에서 웹 사이트에 대한 사용자 정의 색상을 설정할 수 있습니다.
nl_nl: Hier u aangepaste kleuren instellen voor uw website.
pl_pl: Tutaj możesz ustawić własne kolory dla twojej witryny.
ru_ru: Здесь вы можете настроить пользовательские цвета для вашего сайта.
tr_tr: Burada web siteniz için özel renkler ayarlayabilirsiniz.
zh_cn: 在这里，您可以为您的网站设置自定义颜色。

source: Here you can setup custom fields for users to edit when updating their accont details.
ar: هنا يمكنك إعداد الحقول المخصصة للمستخدمين لتعديل عند تحديث accont التفاصيل.
es_es: Aquí usted puede configurar los campos personalizados para los usuarios a editar en el momento de la actualización de sus accont detalles.
fr_fr: Ici, vous pouvez définir des champs personnalisés pour les utilisateurs à modifier lors de la mise à jour de leur accont de détails.
it_it: Qui è possibile l'installazione di campi personalizzati per gli utenti di modificare quando si aggiornano i loro account dettagli.
ja: こちらのセットアップできますカスタム項目ユーザーの編集アップデートされる際にはそのaccontます。
ko_kr: 여기서 당신은 설정할 수 있습에 대한 사용자 정의 필드에 사용자를 편집할 때 업데이트 accont 상세정보.
nl_nl: Hier kunt u instellen aangepaste velden voor gebruikers om te bewerken bij het updaten van hun accont details.
pl_pl: Tutaj można skonfigurować niestandardowe pola do edycji przez użytkowników podczas aktualizacji ich danych accont.
ru_ru: Здесь вы можете настроить пользовательские поля для редактирования пользователями при обновлении их сведений о accont.
tr_tr: Burada, kullanıcıların accont ayrıntılarını güncellerken düzenleyebilecekleri özel alanlar yapılandırabilirsiniz.
zh_cn: 在这里，您可以为用户设置自定义字段，以便在更新其accont详情时进行编辑。

source: Here you can setup discount codes for your website.
ar: هنا يمكنك إعداد رموز الخصم لموقع الويب الخاص بك.
es_es: Aquí puede configurar códigos de descuento para su sitio web.
fr_fr: Ici, vous pouvez configurer des codes de réduction pour votre site Web.
it_it: Qui è possibile impostare i codici sconto per il tuo sito web.
ja: ここでは、ウェブサイトの割引コードを設定できます。
ko_kr: 여기에서 웹 사이트에 대한 할인 코드를 설정할 수 있습니다.
nl_nl: Hier u kortingscodes instellen voor uw website.
pl_pl: Tutaj można skonfigurować kody rabatowe na swojej stronie internetowej.
ru_ru: Здесь вы можете настроить коды скидок для вашего сайта.
tr_tr: Burada web siteniz için indirim kodları ayarlayabilirsiniz.
zh_cn: 您可以在此处为您的网站设置折扣代码。

source: Here you can setup listing packages for your website.
ar: هنا يمكنك إعداد حزم قائمة لموقع الويب الخاص بك.
es_es: Aquí puede configurar paquetes de listado para su sitio web.
fr_fr: Ici, vous pouvez configurer des paquets de liste pour votre site Web.
it_it: Qui puoi configurare i pacchetti di presentazione per il tuo sito web.
ja: ここで、あなたのウェブサイトのリストパッケージを設定できます。
ko_kr: 여기에서 웹 사이트에 대한 목록 패키지를 설정할 수 있습니다.
nl_nl: Hier u het instellen van aanbiedingen pakketten voor uw website.
pl_pl: Tutaj można skonfigurować pakiety aukcji na swojej stronie internetowej.
ru_ru: Здесь вы можете настроить список пакетов для вашего сайта.
tr_tr: Burada web siteniz için Listeleme paketleri kurabilirsiniz.
zh_cn: 在这里，您可以为您的网站设置列表包。

source: Here you can setup pricing for listing add-ons. Set all values to OFF to hide display on the frontend.
ar: هنا يمكنك إعداد التسعير على قائمة add-ons. تعيين كافة القيم إلى إخفاء عرض على الواجهة.
es_es: Aquí puede configurar los precios para enumerar complementos. Establezca todos los valores en OFF para ocultar la visualización en la interfaz.
fr_fr: Ici, vous pouvez configurer la tarification des modules complémentaires. Définissez toutes les valeurs sur OFF pour masquer l'affichage sur le frontend.
it_it: Qui puoi impostare i prezzi per l'elenco dei componenti aggiuntivi. Imposta tutti i valori su OFF per nascondere la visualizzazione sul frontend.
ja: ここでは、アドオンを一覧表示するための価格を設定できます。フロントエンドの表示を非表示にするには、すべての値をOFFに設定します。
ko_kr: 여기에서 추가 기능 목록에 대한 가격을 설정할 수 있습니다. 프런트 엔드에서 디스플레이를 숨기려면 모든 값을 OFF로 설정합니다.
nl_nl: Hier kunt u prijzen instellen voor add-ons voor advertenties. Zet alle waarden op UIT om de weergave op de frontend te verbergen.
pl_pl: Tutaj można dostosować ceny na aukcji dodatków. Ustaw wszystkie wartości w pozycji OFF, aby ukryć wyświetlanie na interfejsie.
ru_ru: Здесь вы можете установить цены на надстройки для листинга. Установите для всех значений значение OFF, чтобы скрыть отображение во внешнем интерфейсе.
tr_tr: Burada eklentileri listelemek için fiyatlandırma ayarlayabilirsiniz. Ön uçtaki ekranı gizlemek için tüm değerleri kapalı olarak ayarlayın.
zh_cn: 在这里你可以设置列表附加组件的价格。将所有值设置为OFF，以隐藏前端的显示。

source: Here you can setup shipping options for your website.
ar: هنا يمكنك إعداد خيارات الشحن لموقع الويب الخاص بك.
es_es: Aquí puede configurar las opciones de envío para su sitio web.
fr_fr: Ici, vous pouvez configurer des options d’expédition pour votre site Web.
it_it: Qui puoi impostare le opzioni di spedizione per il tuo sito web.
ja: ここでは、ウェブサイトの配送オプションを設定できます。
ko_kr: 웹 사이트 배송 옵션을 설정할 수 있습니다.
nl_nl: Hier u verzendopties instellen voor uw website.
pl_pl: Tutaj można skonfigurować ustawienia wysyłki do twojej witryny.
ru_ru: Здесь вы можете настроить варианты доставки для вашего сайта.
tr_tr: Burada web siteniz için gönderim seçeneklerini ayarlayabilirsiniz.
zh_cn: 在这里，您可以设置您的网站的运输选项。

source: Here you can setup tax options for your website.
ar: هنا يمكنك إعداد خيارات الضرائب لموقع الويب الخاص بك.
es_es: Aquí puede configurar opciones de impuestos para su sitio web.
fr_fr: Ici, vous pouvez configurer des options fiscales pour votre site Web.
it_it: Qui è possibile impostare le opzioni fiscali per il tuo sito web.
ja: ここで、あなたのウェブサイトに税金オプションを設定できます。
ko_kr: 웹 사이트에 세금 옵션을 설정할 수 있습니다.
nl_nl: Hier u fiscale opties instellen voor uw website.
pl_pl: Tutaj można skonfigurować ustawienia opodatkowania dla twojej witryny.
ru_ru: Здесь вы можете настроить налоговые варианты для вашего сайта.
tr_tr: Burada web siteniz için vergi seçenekleri ayarlayabilirsiniz.
zh_cn: 在这里，您可以为您的网站设置税务选项。

source: Here you can setup the default website emails.
ar: هنا يمكنك إعداد رسائل البريد الإلكتروني الافتراضية للموقع.
es_es: Aquí puede configurar los correos electrónicos predeterminados del sitio web.
fr_fr: Ici, vous pouvez configurer les e-mails par défaut du site Web.
it_it: Qui è possibile impostare le e-mail predefinite del sito web.
ja: ここでは、デフォルトのウェブサイトのメールを設定できます。
ko_kr: 여기에서 기본 웹 사이트 이메일을 설정할 수 있습니다.
nl_nl: Hier u de standaard website e-mails instellen.
pl_pl: Tutaj można skonfigurować e-maile domyślnej witryny sieci web.
ru_ru: Здесь вы можете настроить по умолчанию веб-сайт электронной почты.
tr_tr: Burada varsayılan Web sitesi e-postalarını yapılandırabilirsiniz.
zh_cn: 在这里，您可以设置默认网站电子邮件。
