Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Please enter a value greater than 0.
ar: الرجاء إدخال قيمة أكبر من 0.
es_es: Introduzca un valor mayor que 0.
fr_fr: S’il vous plaît entrer une valeur supérieure à 0.
it_it: Immettere un valore maggiore di 0.
ja: 0より大きい値を入力してください。
ko_kr: 0과 같거나 큰 값을 입력하세요.
nl_nl: Voer een waarde in die groter is dan 0.
pl_pl: Proszę wprowadzić wartość większą od 0.
ru_ru: Пожалуйста, введите значение больше, чем 0.
tr_tr: Lütfen 0'dan büyük bir değer girin.
zh_cn: 请输入大于 0 的值。

source: Please enter a value greater than the current auction price.
ar: الرجاء إدخال قيمة أكبر من سعر المزاد الحالي.
es_es: Introduzca un valor mayor que el precio de subasta actual.
fr_fr: Veuillez entrer une valeur supérieure au prix d'enchère actuel.
it_it: Inserisci un valore maggiore del prezzo d'asta corrente.
ja: 現在のオークション価格よりも高い値を入力してください。
ko_kr: 현재 경매 가격보다 큰 값을 입력하십시오.
nl_nl: Voer een waarde in die groter is dan de huidige veilingprijs.
pl_pl: Proszę, wpisz wartość, która przekracza bieżącą аукционную cenę.
ru_ru: Пожалуйста, введите значение, превышающее текущую цену аукциона.
tr_tr: Lütfen geçerli açık artırma fiyatından daha büyük bir değer girin.
zh_cn: 请输入大于当前拍卖价格的值。

source: Please enter a value offer amount.
ar: يرجى إدخال مبلغ عرض قيمة.
es_es: Introduzca un importe de oferta de valor.
fr_fr: S’il vous plaît entrer un montant d’offre de valeur.
it_it: Inserisci un importo dell'offerta di valore.
ja: 値オファー金額を入力してください。
ko_kr: 가치 제안 금액을 입력하십시오.
nl_nl: Voer een waardeaanbiedingsbedrag in.
pl_pl: Proszę, wprowadź kwotę do ceny oferty.
ru_ru: Пожалуйста, введите сумму предложения стоимости.
tr_tr: Lütfen bir değer teklif tutarı girin.
zh_cn: 请输入价值要约金额。

source: Please enter the amount in seconds.
ar: يرجى إدخال المبلغ في ثوان.
es_es: Por favor, introduzca la cantidad en cuestión de segundos.
fr_fr: Veuillez entrer le montant en quelques secondes.
it_it: Si prega di inserire l'importo in pochi secondi.
ja: ください金額をテキストボックスに入力します。
ko_kr: 금액을 입력하십시오에서는 초입니다.
nl_nl: Voer het bedrag in seconden.
pl_pl: Proszę wpisać kwotę w ciągu kilku sekund.
ru_ru: Пожалуйста, введите сумму в считанные секунды.
tr_tr: Lütfen miktarı saniye cinsinden girin.
zh_cn: 请输入量在几秒钟内。

source: Please enter your email.
ar: فضلاً ادخل البريد الإلكتروني الخاص بك.
es_es: Por favor introduce tu email.
fr_fr: Entrez votre e-mail.
it_it: Inserisci il tuo indirizzo email ".".
ja: 電子メールアドレスを入力してください。
ko_kr: 이메일 주소를 입력하십시오.
nl_nl: Voer uw e-mailadres in.
pl_pl: Proszę, wprowadź swój adres e-mail.
ru_ru: Введите Email.
tr_tr: Lütfen e-postanızı girin.
zh_cn: 请输入您的电子邮件。

source: Please enter your username or e-mail address. You will receive a new password via e-mail.
ar: الرجاء إدخال اسم المستخدم أو عنوان البريد الإلكتروني. ستتلقى كلمة مرور جديدة عبر البريد الإلكتروني.
es_es: Ingrese su nombre de usuario o dirección de correo electrónico. Recibirá una nueva contraseña por correo electrónico.
fr_fr: Veuillez saisir votre identifiant ou adresse mail. Vous recevrez un nouveau mot de passe par e-mail.
it_it: Per favore inserisci il tuo nome utente o l'indirizzo email. Riceverai una nuova password via e-mail.
ko_kr: 사용자 이름 또는 이메일 주소를 입력하십시오. 이메일을 통해 새 비밀번호를 받게됩니다.
nl_nl: Voer uw gebruikersnaam of e-mailadres in. U ontvangt een nieuw wachtwoord per e-mail.
pl_pl: Wprowadź swoją nazwę użytkownika lub adres e-mail. Nowe hasło otrzymasz e-mailem.

source: Please fill in all of the details.
ar: يرجى ملء جميع التفاصيل.
es_es: Por favor, rellene todos los detalles.
fr_fr: Veuillez remplir tous les détails.
it_it: Si prega di compilare tutti i dettagli.
ja: ご入力ください。
ko_kr: 모든 정보를 입력해 주시기 바랍의 세부 사항입니다.
nl_nl: Vul alle gegevens in.
pl_pl: Proszę wypełnić wszystkie szczegóły.
ru_ru: Пожалуйста, заполните все детали.
tr_tr: Lütfen tüm detayları doldurun.
zh_cn: 请填写在所有的细节。

source: Please leave feedback for the %s.
es_es: Deje comentarios para %s .
fr_fr: Veuillez laisser des commentaires pour le %s .
it_it: Si prega di lasciare un feedback per %s .
ja: ％sへのフィードバックを残してください。
ko_kr: %s 에 대한 의견을 남겨주세요.
nl_nl: Laat alsjeblieft feedback achter voor de %s .
pl_pl: Prosimy o wystawienie opinii dla %s .
ru_ru: Пожалуйста, оставьте отзыв для %s .
tr_tr: Lütfen %s için geri bildirim bırakın.
zh_cn: 请留下％s的反馈。

source: Please login
ar: يرجى تسجيل الدخول
es_es: Por favor inicie sesión
fr_fr: Veuillez vous connecter
it_it: Per favore effettua il login
ja: ログインしてください
ko_kr: 로그인 해주세요
nl_nl: Gelieve in te loggen
pl_pl: Proszę zaloguj się
ru_ru: Пожалуйста войдите в систему
tr_tr: Lütfen Giriş Yapın
zh_cn: 请登录

source: Please login to access this page.
ar: الرجاء تسجيل الدخول للوصول إلى هذه الصفحة.
es_es: Inicie sesión para acceder a esta página.
fr_fr: Veuillez vous connecter pour accéder à cette page.
it_it: Effettua il login per accedere a questa pagina.
ko_kr: 이 페이지에 액세스하려면 로그인하십시오.
nl_nl: Log alstublieft in om toegang te krijgen tot deze pagina.
zh_cn: 请登录访问该页面。

source: Please login to post a comment.
ar: يرجى تسجيل الدخول لنشر تعليق.
es_es: Por favor, inicie sesión para publicar un comentario.
fr_fr: S’il vous plaît connectez-vous pour poster un commentaire.
it_it: Si prega di effettuare il login per pubblicare un commento.
ja: 事前にログインしてからコメントしてください。
ko_kr: 의견을 게시하려면 로그인하십시오
nl_nl: Log in om een reactie te plaatsen.
pl_pl: Proszę zaloguj się, aby dodać komentarz.
ru_ru: Пожалуйста, войдите в систему, чтобы опубликовать комментарий.
tr_tr: Bir yorum göndermek için lütfen giriş yapın.
zh_cn: 请登录发表评论。

source: Please login to your account.
ar: يرجى تسجيل الدخول إلى الحساب الخاص بك.
es_es: Por favor, ingrese a su cuenta.
fr_fr: Veuillez vous connecter à votre compte.
ja: アカウントにログインしてください。
ko_kr: 귀하의 계정에 로그인하십시오.
nl_nl: Log in op uw account.
pl_pl: Zaloguj się na swoje konto.
ru_ru: Пожалуйста, войдите в свою учетную запись.
tr_tr: Lütfen hesabınıza giriş yapın.
zh_cn: 请登录您的账户。

source: Please make delivery
ar: يرجى تسليم
es_es: Por favor hacer la entrega
fr_fr: Veuillez effectuer la livraison
it_it: Si prega di effettuare la consegna
ja: ご配送
ko_kr: 시 배달
nl_nl: Let levering
pl_pl: Proszę zrób dostawę
ru_ru: Пожалуйста сделайте доставку
tr_tr: Lütfen teslimat yapın
zh_cn: 请交付

source: Please make payment as soon as possible.
ar: يرجى دفع في أقرب وقت ممكن.
es_es: Realice el pago lo antes posible.
fr_fr: Veuillez effectuer le paiement dès que possible.
ja: お早めにお支払いください。
ko_kr: 가능한 한 빨리 결제 해주십시오.
nl_nl: Betaal zo snel mogelijk.
pl_pl: Proszę, zapłać jak najszybciej.
ru_ru: Пожалуйста, произведите оплату как можно скорее.
tr_tr: Lütfen en kısa sürede ödeme yapın.
zh_cn: 请尽快付款。

source: Please make payment to the %s.
ar: يرجى التأكد من الدفع إلى %s.
es_es: Por favor hacer el pago al %s.
fr_fr: Veuillez effectuer le paiement de la s%.
it_it: Si prega di effettuare il pagamento per l' %s.
ja: %sにお支払いください。
ko_kr: 을 지불해 주십시오를%s.
nl_nl: Gelieve de betaling aan %s.
pl_pl: Proszę, zapłać w %s.
ru_ru: Пожалуйста, Внесите оплату в %s.
tr_tr: Lütfen %s'ye ödeme yapın.
zh_cn: 请将款项支付给%s。

source: Please pay the seller directly.
ar: يرجى دفع البائع مباشرة.
es_es: Por favor, pagar el vendedor directamente.
fr_fr: S'il vous plaît payer directement le vendeur.
it_it: Si prega di pagare direttamente il venditore.
ja: お支払いください売ります。
ko_kr: 지불하십시오 직접 판매자.
nl_nl: Gelieve te betalen de verkoper direct.
pl_pl: Proszę, zapłać sprzedawcy bezpośrednio.
ru_ru: Пожалуйста, заплатите продавцу напрямую.
tr_tr: Lütfen doğrudan satıcıya ödeme yapın.
zh_cn: 请向卖方支付。

source: Please provide a full download link where the course mateirlas can be downloaded.
ar: يرجى تقديم كامل رابط التحميل حيث mateirlas يمكن تحميلها.
es_es: Por favor proporcione una completa link de descarga donde el curso mateirlas puede ser descargado.
fr_fr: Veuillez fournir un lien de téléchargement où le cours mateirlas peut être téléchargé.
it_it: Si prega di fornire un link di download dove il corso mateirlas può essere scaricato.
ja: を提出してくださいフルでダウンロードできるリンクのコースmateirlasがダウンロードできます。
ko_kr: 제공해 주십시오에는 풀 다운로드 링크는 물론 mateirlas 다운로드할 수 있습니다.
nl_nl: Gelieve een volledige download link waar de cursus mateirlas kan worden gedownload.
pl_pl: Proszę podać pełen link do pobrania gdzie mozna sciagnac kurs mateirlas.
ru_ru: Пожалуйста, предоставьте полную ссылку для скачивания, где можно скачать курс mateirlas.
tr_tr: Lütfen mateirlas kursunun indirilebileceği tam indirme bağlantısını sağlayın.
zh_cn: 请提供一个完整的下载链接，以便下载该课程mateirlas。

source: Please provide more details, your listing is too short.
ar: يرجى تقديم مزيد من التفاصيل ، قائمتك قصيرة جدًا.
es_es: Proporcione más detalles, su lista es demasiado corta.
fr_fr: Veuillez fournir plus de détails, votre annonce est trop courte.
it_it: Fornisci maggiori dettagli, la tua scheda è troppo corta.
ko_kr: 자세한 내용을 입력하세요. 목록이 너무 짧습니다.
nl_nl: Geef meer details op, uw vermelding is te kort.
zh_cn: 请提供更多详细信息，您的列表太短。

source: Please register or login
ar: يرجى التسجيل أو الدخول
es_es: Por favor, regístrate o inicia sesión
fr_fr: Veuillez vous inscrire ou vous connecter
it_it: Si prega di registrarsi o accedere
ja: 登録またはログインしてください
ko_kr: 등록하거나 로그인하십시오
nl_nl: Gelieve te registreren of in te loggen
pl_pl: Proszę zarejestruj się lub zaloguj się
ru_ru: Пожалуйста зарегестрируйтесь или войдите в систему
tr_tr: Üye Ol veya Giriş Yapın
zh_cn: 请注册或登录

source: Please remember the base currency rate is always set to 1 therefore you should ensure your rates below reflect the price against your base currency.
ar: يرجى تذكر قاعدة سعر العملة هو دائما تعيين إلى 1 لذلك يجب عليك التأكد من معدلات الخاص بك أدناه تعكس سعر ضد العملة الأساسية الخاصة بك.
es_es: Recuerde que la tasa de moneda base siempre se establece en 1, por lo que debe asegurarse de que las tasas a continuación reflejen el precio frente a su moneda base.
fr_fr: N'oubliez pas que le taux de change de base est toujours défini sur 1, vous devez donc vous assurer que vos taux ci-dessous reflètent le prix par rapport à votre devise de base.
it_it: Ricorda che il tasso di valuta di base è sempre impostato su 1, quindi assicurati che i tassi di seguito riflettano il prezzo rispetto alla valuta di base.
ko_kr: 기본 환율은 항상 1로 설정되므로 아래 환율이 기본 통화에 대한 가격을 반영하는지 확인해야합니다.
nl_nl: Denk eraan dat de basisvalutakoers altijd is ingesteld op 1, daarom moet u ervoor zorgen dat uw tarieven hieronder de prijs weergeven ten opzichte van uw basisvaluta.
pl_pl: Proszę pamiętać, że podstawowy kurs waluty jest zawsze ustawiony na 1, a więc musisz upewnić się, że twoje stawki poniżej odzwierciedlają cenę w stosunku do waluty bazowej.
ru_ru: Помните, что курс базовой валюты всегда равен 1, поэтому вы должны убедиться, что указанные ниже курсы отражают цену по отношению к вашей базовой валюте.
tr_tr: Lütfen temel döviz kurunun her zaman 1 olarak ayarlandığını unutmayın, bu nedenle aşağıdaki oranlarınızın fiyatı temel para biriminize yansıttığından emin olmalısınız.
zh_cn: 请记住，基本货币汇率总是被设置为1，因此您应该确保以下汇率反映了您的基本货币价格。

source: Please save the current changes first before adding attachments.
ar: يرجى حفظ التغييرات الحالية أولا قبل إضافة مرفقات.
es_es: Por favor, guarde los cambios actuales primero antes de agregar archivos adjuntos.
fr_fr: S'il vous plaît enregistrer les changements en cours avant d'y ajouter des pièces jointes.
it_it: Si prega di salvare le modifiche prima di aggiungere allegati.
ja: 保存しておいてください現在の変化を目の前に追加して再現することができます。
ko_kr: 저장하십시오 현재의 변경 사항을 먼저 추가하기 전에 첨부 파일이 있습니다.
nl_nl: Bewaar de huidige veranderingen eerst voor het toevoegen van bijlagen.
pl_pl: Proszę najpierw zapisz bieżące zmiany, zanim dodawać załączników.
ru_ru: Пожалуйста, сохраните текущие изменения перед добавлением вложений.
tr_tr: Lütfen ekleri eklemeden önce mevcut değişiklikleri kaydedin.
zh_cn: 请保存当前的变化，先前添加附件。

source: Please select a membership package.
ar: أرجو اختيار مميزات العضوية.
es_es: Seleccione un paquete de membresía.
fr_fr: Sélectionnez un forfait d’adhésion.
it_it: Selezionare un pacchetto di appartenenza.
ja: 会員パッケージを選択してください。
ko_kr: 멤버십 패키지를 선택하십시오.
nl_nl: Selecteer een lidmaatschapspakket.
pl_pl: Proszę wybrać pakiet członkowski.
ru_ru: Пожалуйста, выберите пакет членства.
tr_tr: Lütfen bir üyelik paketi seçin.
zh_cn: 请选择会员套餐。

source: Please select a viewing date.
ar: الرجاء تحديد تاريخ عرض.
es_es: Seleccione una fecha de visualización.
fr_fr: Sélectionnez une date d’affichage.
it_it: Selezionare una data di visualizzazione.
ja: 表示日を選択してください。
ko_kr: 보기 날짜를 선택하십시오.
nl_nl: Selecteer een weergavedatum.
pl_pl: Proszę wybrać datę oglądania.
ru_ru: Пожалуйста, выберите дату просмотра.
tr_tr: Lütfen bir görüntüleme tarihi seçin.
zh_cn: 请选择查看日期。

source: Please set to <b>item sold</b> status once your item has been sold.
ar: يرجى تعيين إلى <b>حالة بيع العنصر</b> بمجرد بيع العنصر الخاص بك.
es_es: Por favor, establezca el estado <b>de venta</b> del artículo una vez que su artículo ha sido vendido.
fr_fr: Merci d'indiqué <b>article vendu</b> une fois que votre article a été vendu.
it_it: Si prega di impostare per lo stato di <b>vendita dell'articolo</b> una volta che il vostro articolo è stato venduto.
ja: <b>アイテムが販売され</b>たら、アイテムステータスに設定してください。
ko_kr: <b>상품이 판매</b> 되면 <b>상품 판매</b> 상태로 설정하십시오.
nl_nl: Stel de status <b>van object</b> in zodra je object is verkocht.
ru_ru: Пожалуйста, установите статус <b>проданного товара</b> после того, как ваш товар будет продан.
zh_cn: 一旦您的商品已售出，请设置为<b>项目已售</b>状态。

source: Please setup a region first.
es_es: Por favor configuración de una región de primera.
fr_fr: Veuillez installation d'une région la première.
it_it: Si prega di installazione di una regione.
ja: くださいセットアップ領域です。
ko_kr: 를 설정하십시오 지역을 처음이다.
nl_nl: Installeer een eerste regio.
pl_pl: Proszę, najpierw określ region.
ru_ru: Пожалуйста, сначала настройте регион.
tr_tr: Lütfen önce bir bölge kurun.
zh_cn: 请先设置一个区域。

source: Please upgrade or select a different package to access this feature.
ar: الرجاء الترقية أو تحديد مجموعة مختلفة من أجل الوصول إلى هذه الميزة.
es_es: Por favor, actualice o seleccione un paquete diferente para acceder a esta función.
fr_fr: Merci de mettre à jour ou sélectionnez-en un autre pour accéder à cette fonctionnalité.
it_it: Si prega di aggiornare o selezionare un pacchetto diverso per accedere a questa funzione.
ja: アップグレードを行ってください選択し、異なるパッケージへのアクセスをおすすめします。
ko_kr: 업그레이드 하시기 바랍 선택하거나 다른 패키지를 이 기능에 액세스.
nl_nl: Voer een upgrade of kies een ander pakket om toegang te krijgen tot deze functie.
pl_pl: Proszę zaktualizować lub wybierz inny pakiet, aby uzyskać dostęp do tej funkcji.
ru_ru: Пожалуйста, обновите или выберите другой пакет, чтобы получить доступ к этой функции.
tr_tr: Bu özelliğe erişmek için lütfen yükseltin veya farklı bir paket seçin.
zh_cn: 请升级或选择不同的包访问这个功能。

source: Please upgrade to a different membership package.
ar: الرجاء الترقية إلى عضوية مختلفة الحزمة.
es_es: Por favor, actualice a otro paquete de membresía.
fr_fr: Veuillez mettre à niveau à un autre forfait.
it_it: Si prega di passare a un diverso pacchetto iscrizione.
ja: アップグレードを行ってください別の会員のパッケージです。
ko_kr: 업그레이드하시기 바랍 다른 회원 패키지입니다.
nl_nl: Gelieve te upgraden naar een ander lidmaatschap pakket.
pl_pl: Proszę przejść na inny pakiet członkowski.
ru_ru: Пожалуйста, перейдите на другой членский пакет.
tr_tr: Lütfen farklı bir üyelik paketine yükseltin.
zh_cn: 请升级到其他会员套餐。

source: Please upgrade your membership to access this feature.
ar: الرجاء ترقية عضويتك للوصول إلى هذه الميزة.
es_es: Actualice su membresía para acceder a esta función.
fr_fr: Veuillez mettre à niveau votre adhésion pour accéder à cette fonctionnalité.
it_it: Si prega di aggiornare la vostra iscrizione per accedere a questa funzione.
ja: この機能にアクセスするには、メンバーシップをアップグレードしてください。
ko_kr: 이 기능에 액세스하려면 멤버십을 업그레이드하십시오.
nl_nl: Upgrade uw lidmaatschap om toegang te krijgen tot deze functie.
pl_pl: Proszę zaktualizować swoje członkostwo, aby uzyskać dostęp do tej funkcji.
ru_ru: Пожалуйста, обновите свое членство, чтобы получить доступ к этой функции.
tr_tr: Bu özelliğe erişmek için lütfen üyeliğinizi yükseltin.
zh_cn: 请升级您的会员资格以访问此功能。

source: Please upgrade your membership to view photos.
ar: يرجى ترقية العضوية الخاصة بك لعرض الصور.
es_es: Por favor, actualice su suscripción para ver las fotos.
fr_fr: Veuillez mettre à jour votre adhésion pour voir les photos.
it_it: Si prega di aggiornare la tua iscrizione per visualizzare le foto.
ja: アップグレードを行ってくださいお写真を見る.
ko_kr: 업그레이드하십시오 당신의 회원을 보려면 사진.
nl_nl: Gelieve uw lidmaatschap upgraden naar de foto ' s bekijken.
pl_pl: Proszę zaktualizować swoje członkostwo do oglądania zdjęć.
ru_ru: Пожалуйста, обновите свое членство, чтобы просматривать фотографии.
tr_tr: Fotoğrafları görüntülemek için üyeliğinizi yükseltin.
zh_cn: 请升级成员观看的照片。

source: Please upload a banner size
ar: الرجاء تحميل حجم لافتة
es_es: Por favor, cargue un tamaño de banner
fr_fr: S’il vous plaît télécharger une taille de bannière
it_it: Si prega di caricare un formato banner
ja: バナーサイズをアップロードしてください
ko_kr: 배너 크기를 업로드하십시오
nl_nl: Gelieve een banner formaat te uploaden
pl_pl: Proszę pobrać banner rozmiar
ru_ru: Пожалуйста, загрузите размер баннера
tr_tr: Lütfen bir afiş boyutu yükleyin
zh_cn: 请上传横幅大小

source: Please upload an image.
ar: يرجى تحميل صورة.
es_es: Cargue una imagen.
fr_fr: S.v.p. veuillez télécharger une image.
it_it: Si prega di caricare un'immagine.
ja: 画像をアップロードしてください。
ko_kr: 이미지를 업로드해 주세요.
nl_nl: Upload een afbeelding.
pl_pl: Proszę przesłać zdjęcie.
ru_ru: Пожалуйста, загрузите изображение.
tr_tr: Lütfen bir resim yükleyin.
zh_cn: 请选择一张图片以上传。

source: Please use a coupon or offer found on our website first.
ar: الرجاء استخدام قسيمة أو أن نقدم الاطلاع على موقعنا على الانترنت أولا.
es_es: Por favor, usar un cupón u oferta que se encuentran en nuestro sitio web en primer lugar.
fr_fr: Veuillez utiliser un coupon ou offre trouvée sur notre site web.
it_it: Si prega di utilizzare un coupon o offerta trovata sul nostro sito web.
ja: をご利用くださいクーポン提供をホームページにて公開します。
ko_kr: 를 사용하시기 바랍 쿠폰 또는 제안이 우리의 웹 사이트에서 찾을 처음이다.
nl_nl: Gebruik een coupon of aanbieding vinden op onze website.
pl_pl: Proszę najpierw skorzystaj z kuponu lub ofertą, znajdujący się na naszej stronie internetowej.
ru_ru: Пожалуйста, сначала воспользуйтесь купоном или предложением, найденным на нашем сайте.
tr_tr: Lütfen önce web sitemizde bulunan bir kupon veya teklif kullanın.
zh_cn: 请使用优惠券或提供现在我们的网站上第一次。

source: Please verify your email address.
ar: يرجى التحقق من عنوان البريد الإلكتروني الخاص بك.
es_es: Por favor verifique su dirección de correo electrónico.
fr_fr: Veuillez vérifier votre adresse e-mail.
it_it: Si prega di verificare il tuo indirizzo email.
ja: なっているかご確認くださいメールアドレスです。
ko_kr: 지 확인하십시오 귀하의 전자 메일 주소입니다.
nl_nl: Controleer alsjeblieft je email adres in.
pl_pl: Proszę potwierdzić swój adres e-mail.
ru_ru: Пожалуйста, подтвердите свой адрес электронной почты.
tr_tr: Lütfen e-posta adresinizi doğrulayın.
zh_cn: 请验证您的电子邮件地址。

source: Please wait for %s to make payment.
ar: يرجى الانتظار %s لجعل الدفع.
es_es: Por favor, espere %s para hacer el pago.
fr_fr: S'il vous plaît attendre pour %s pour effectuer le paiement.
it_it: Si prega di attendere per %s per effettuare il pagamento.
ja: %sが支払いを行うまでお待ちください。
ko_kr: 기다리십시오%s 를 지불해야합니다.
nl_nl: Wacht %s te betalen.
pl_pl: Proszę, poczekaj na %s dokona płatności.
ru_ru: Пожалуйста, дождитесь %s, чтобы произвести оплату.
tr_tr: Lütfen ödeme yapmak için %s bekleyin.
zh_cn: 请等待%s付款。

source: Please wait for the %b to approve the delivery.
ar: يرجى الانتظار %ب الموافقة على التسليم.
es_es: Por favor, espere a que el %b para aprobar la entrega.
fr_fr: S'il vous plaît attendre pour le %de b à approuver la livraison.
it_it: Si prega di attendere per l' %b) approvare la consegna.
ja: %bが配信を承認するまでお待ちください。
ko_kr: 될 때까지 기다리십시오%b 을 승인하는 배달합니다.
nl_nl: Gelieve te wachten voor de %b tot goedkeuring van de levering.
pl_pl: Proszę poczekać, aż %b zgodzi się na wysyłkę.
ru_ru: Пожалуйста, подождите, пока %b одобрит доставку.
tr_tr: Lütfen teslimatı onaylamak için %b bekleyin.
zh_cn: 请等待%b批准的交付。

source: Please wait for the %b to mark order as completed.
ar: يرجى الانتظار %ب للاحتفال النظام كما أنجزت.
es_es: Por favor, espere a que el %b para marcar el fin de como terminó.
fr_fr: S'il vous plaît attendre pour le %b de marque l'ordre comme terminée.
it_it: Si prega di attendere per l' %b per contrassegnare l'ordine è stato completato.
ja: %bが注文を完了としてマークするまでお待ちください。
ko_kr: 될 때까지 기다리십시오%b 을 표시 순서대로 완료합니다.
nl_nl: Gelieve te wachten voor de %b te markeren om als voltooid.
pl_pl: Proszę poczekać, aż %b zaznaczy zamówienie jako ukończony.
ru_ru: Пожалуйста, подождите, пока %b отметит заказ как завершенный.
tr_tr: %B için Sipariş tamamlandı olarak işaretlemek için lütfen bekleyiniz.
zh_cn: 请等待%b标记了作为完成。

source: Please wait for the %b to release funds.
ar: يرجى الانتظار %ب أن الإفراج عن الأموال.
es_es: Por favor, espere a que el %b para la liberación de fondos.
fr_fr: S'il vous plaît attendre pour le %de b à débloquer des fonds.
it_it: Si prega di attendere per l' %b per sbloccare i fondi.
ja: %bが資金を解放するまでお待ちください。
ko_kr: 될 때까지 기다리십시오%b 체.
nl_nl: Gelieve te wachten voor de %b om fondsen vrij.
pl_pl: Proszę poczekać, aż %b uwolni środki.
ru_ru: Пожалуйста, подождите, пока %b освободит средства.
tr_tr: Lütfen %B'nin fonları serbest bırakmasını bekleyin.
zh_cn: 请等待%b释放资金。

source: Please wait for the auction to finish.
ar: يرجى الانتظار لمدة المزاد إلى النهاية.
es_es: Por favor, espere a que la subasta termine.
fr_fr: S'il vous plaît attendre pour la vente aux enchères à la fin.
it_it: Si prega di attesa per l'asta di fine.
ja: お待ちくださいのオークションに仕上がりです。
ko_kr: 기다려 주십시오에 대한 경매를 완료합니다.
nl_nl: Gelieve te wachten tot de veiling te voltooien.
pl_pl: Proszę zaczekać do zakończenia aukcji.
ru_ru: Пожалуйста, дождитесь окончания аукциона.
tr_tr: Lütfen açık artırmanın bitmesini bekleyin.
zh_cn: 请等待拍卖结束。

source: Please wait for the current request to be completed before submitting a new request.
ar: يرجى الانتظار الطلب الحالي على أن يتم الانتهاء منه قبل تقديم طلب جديد.
es_es: Espere a que se complete la solicitud actual antes de enviar una nueva solicitud.
fr_fr: Veuillez attendre que la demande en cours soit terminée avant de soumettre une nouvelle demande.
ja: 現在のリクエストが完了するのを待ってから、新しいリクエストを送信してください。
ko_kr: 새 요청을 제출하기 전에 현재 요청이 완료 될 때까지 기다리십시오.
nl_nl: Wacht tot het huidige verzoek is voltooid voordat u een nieuw verzoek indient.
pl_pl: Proszę poczekać na zakończenie bieżącego żądania, przed wysłaniem nowy wniosek.
ru_ru: Пожалуйста, дождитесь завершения текущего запроса перед отправкой нового запроса.
tr_tr: Lütfen yeni bir istek göndermeden önce mevcut isteğin tamamlanmasını bekleyin.
zh_cn: 请等待当前请求完成后再提交新的请求。

source: Plugins
ar: الإضافات
es_es: Complementos
it_it: Plugin
ko_kr: 플러그인
zh_cn: 外挂程式

source: Popular
ar: الأشهر
fr_fr: Populaire
it_it: Popolari
ja: 人気
ko_kr: 인기
nl_nl: Populair
pl_pl: Popularne
ru_ru: Популярные
tr_tr: Popüler
zh_cn: 流行

source: Popular Blog Posts
ar: شعبية مدونة المشاركات
es_es: Entradas Populares
fr_fr: Messages populaires
it_it: Popolari Blog
ja: 人気のブログ投稿
ko_kr: 인기 블로그 게시물
nl_nl: Populaire berichten
pl_pl: Popularne Posty Na Blogu
ru_ru: Популярные записи блога
tr_tr: Popüler Blog Gönderileri
zh_cn: 编辑颜色和纹理

source: Popular Categories
ar: فئات شعبية
es_es: Categorías Populares
fr_fr: Catégories Populaires
it_it: Categorie Popolari
ja: 人気カテゴリ
ko_kr: 인기있는 카테고리
nl_nl: Populaire Categorieën
pl_pl: Popularne Kategorie
ru_ru: Популярные Категории
tr_tr: Popüler Kategoriler
zh_cn: 流行的类别

source: Popular Coupons
ar: شعبية كوبونات
es_es: Populares Cupones
fr_fr: Populaire Coupons
it_it: Popolare Coupon
ja: 人気のクーポン
ko_kr: 인기 있는 쿠폰
nl_nl: Populaire Coupons
pl_pl: Popularne Kupony
ru_ru: Популярные Купоны
tr_tr: Popüler Kuponlar
zh_cn: 热门优惠券

source: Popular Items
ar: العناصر الأكثر شيوعا
es_es: Elementos populares
fr_fr: Éléments populaires
it_it: Post Popolari
ja: 人気
ko_kr: 인기 상품
nl_nl: Populaire items
pl_pl: Popularne produkty
ru_ru: Популярные элементы
tr_tr: Popüler Öğeler
zh_cn: 热门项目
