Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Hide Featured Image
ar: إخفاء صورة مميزة
es_es: Ocultar Imagen Destacada
fr_fr: Masquer L'Image En Vedette
it_it: Nascondi Immagine In Evidenza
ja: 非表示画像
ko_kr: 주요 이미지
nl_nl: Verbergen Aanbevolen Afbeelding
pl_pl: Ukryj Ulubione Zdjęcie
ru_ru: Скрыть Показанное Изображение
tr_tr: Öne Çıkan Resmi Gizle
zh_cn: 隐藏特色图片

source: Hide First/Last Name
ar: إخفاء أولا/الاسم الأخير
es_es: Ocultar Nombre/Apellido
fr_fr: Masquer Le Prénom Et Le Nom
it_it: Nascondi Nome/Cognome
ja: 姓名を非表示
ko_kr: 숨기기 처음/마지막 이름
nl_nl: Verberg De Eerste/Laatste Naam
pl_pl: Ukryj Nazwa/Nazwisko
ru_ru: Скрыть Имя / Фамилию
tr_tr: Adı/Soyadını Gizle
zh_cn: 隐藏名/姓

source: Hide Gender Option
ar: إخفاء الخيار بين الجنسين
es_es: Ocultar La Opción De Género
fr_fr: Cacher Le Sexe De L'Option
it_it: Nascondere Genere Opzione
ja: Hide男女別のオプション
ko_kr: 숨기기 성별 옵션
nl_nl: Verbergen Geslacht Optie
pl_pl: Ukryj Opcję Oznaczenie Płci
ru_ru: Скрыть Гендерную Опцию
tr_tr: Cinsiyet Seçeneğini Gizle
zh_cn: 隐藏性别选项

source: Hide Layout Switcher
ar: إخفاء تخطيط الجلاد
es_es: Ocultar El Diseño Switcher
fr_fr: Masquer La Disposition De L'Aiguilleur
it_it: Nascondere Layout Switcher
ja: 非表示レイアウトスイッチャー
ko_kr: 숨기기 레이아웃 전환
nl_nl: Verberg De Lay-Switcher
pl_pl: Ukryj Przełącznik Układu
ru_ru: Скрыть Переключатель Компоновки
tr_tr: Düzen Değiştiriciyi Gizle
zh_cn: 隐藏布局切换器

source: Hide Me
ar: إخفاء لي
es_es: Ocultar De Mí
fr_fr: Me Cacher
it_it: Nascondere Me
ja: Hideっ
ko_kr: 나를 숨기기
nl_nl: Verberg Mij
pl_pl: Ukryj Mnie
ru_ru: спрятать меня
tr_tr: Beni Sakla
zh_cn: 隐藏我

source: hide me
ar: إخفاء لي
es_es: ocultarme
fr_fr: me cacher
it_it: nascondermi
ja: 隠す
ko_kr: % 1ì ìì¸í ì ë³´transfer state: downloading
nl_nl: verberg me
pl_pl: ukryj mnie
ru_ru: скрыть меня
tr_tr: beni Sakla
zh_cn: 隐藏我

source: Hide Section
ar: إخفاء القسم
es_es: Ocultar Sección
fr_fr: Masquer La Section
it_it: Nascondi Sezione
ja: 隠し部門
ko_kr: 숨기기 섹션
nl_nl: Verbergen Sectie
pl_pl: Ukryj Rozdział
ru_ru: Скрыть Раздел
tr_tr: Bölümü Gizle
zh_cn: 隐藏部分

source: Hide Seeking User Option
ar: إخفاء تسعى المستخدم الخيار
es_es: Ocultar La Búsqueda De Opciones De Usuario
fr_fr: Masquer La Recherche De L'Utilisateur De L'Option
it_it: Nascondere In Cerca Di Opzione All'Utente
ja: 非表示を求めるユーザオプション
ko_kr: 숨기기 추구하는 사용자 옵션
nl_nl: Verbergen Zoek Naar De Optie Gebruiker
pl_pl: Opcja Ukrytego Wyszukiwania Użytkownika
ru_ru: Скрыть Опцию Поиска Пользователя
tr_tr: Arayan Kullanıcı Seçeneğini Gizle
zh_cn: 隐藏搜索用户选项

source: Hide Sold Items
ar: إخفاء العناصر المباعة
es_es: Ocultar artículos vendidos
fr_fr: Masquer les articles vendus
it_it: Nascondi oggetti venduti
ja: 販売済みアイテムを非表示にする
ko_kr: 판매된 품목 숨기기
nl_nl: Verkochte objecten verbergen
pl_pl: Ukryj Sprzedane Produkty
ru_ru: Скрыть проданные предметы
tr_tr: Satılan Ürünleri Gizle
zh_cn: 隐藏已售物品

source: High Conversion CTA Section
ar: قسم CTA عالي التحويل
es_es: Sección de CTA de alta conversión
fr_fr: Section CTA à conversion élevée
it_it: Sezione CTA ad alta conversione
ja: 高コンバージョンCTAセクション
ko_kr: 높은 전환 CTA 섹션
nl_nl: Hoge conversie CTA-sectie
pl_pl: Sekcja wezwania do działania o wysokiej konwersji
tr_tr: Yüksek Dönüşüm CTA Bölümü

source: Highest
ar: أعلى
es_es: La más alta
fr_fr: Top Offre
it_it: Più Alto
ja: 最高
ko_kr: 최고(Highest)
nl_nl: Hoogste
pl_pl: Najwyższy
ru_ru: Наибольший
tr_tr: En yüksek
zh_cn: 最高

source: Highest Bidder
ar: أنت الآن المزايد الأعلى.
es_es: es el mejor postor.
fr_fr: Offre la plus élevée
it_it: è il miglior offerente.
ja: あなたは最高額入札者です。
ko_kr: 이제 최고 입찰자입니다.
nl_nl: Hoogste bieder
pl_pl: Najwyższa Cena
ru_ru: У вас наивысшая ставка
tr_tr: En Yüksek Teklifi Verene
zh_cn: 你现在是出价最高的。

source: Highest:
ar: أعلى:
es_es: Más alto:
fr_fr: Plus haut:
it_it: Massima:
ja: 最:
ko_kr: 가장 높은:
nl_nl: Hoogste:
pl_pl: Najwyższy:
ru_ru: Самый высокий:
tr_tr: En yüksek:
zh_cn: 最高：

source: Highlight
ar: تسليط الضوء على
es_es: Destacar
fr_fr: Mettre en évidence
it_it: Evidenziare
ja: 示
ko_kr: 하이라이트
nl_nl: Hoogtepunt
pl_pl: Przeznaczyć
ru_ru: Выделять
tr_tr: Vurgulamak
zh_cn: 亮点

source: Highlighted in search results.
ar: وأبرز في نتائج البحث.
es_es: Destacó en los resultados de búsqueda.
fr_fr: Mis en évidence dans les résultats de recherche.
it_it: Evidenziato nei risultati di ricerca.
ja: されます。
ko_kr: 에서 강조된 검색 결과입니다.
nl_nl: Gemarkeerd in de zoekresultaten.
pl_pl: Wyróżnione w wynikach wyszukiwania.
ru_ru: Выделено в результатах поиска.
tr_tr: Arama sonuçlarında vurgulanır.
zh_cn: 在搜索结果中突出显示。

source: Hightest Bidder
ar: أعلى مزايد
es_es: Mejor Licitante
fr_fr: Enchérisseur le plus élevé
it_it: Miglior offerente
ja: 最高の入札者
ko_kr: 가장 높은 입찰자
nl_nl: Hoogste bieder
pl_pl: Największy Rywal
ru_ru: Самый высокий участник торгов
tr_tr: Hightest İstekli
zh_cn: 高测试投标人

source: Hold + drag any image to change display order.
ar: عقد + سحب أي صورة إلى تغيير ترتيب العرض.
es_es: Hold + arrastrar cualquier imagen para cambiar el orden de visualización.
fr_fr: Maintenez + faites glisser une image pour modifier l'ordre d'affichage.
it_it: Tenere premuto e trascinare qualsiasi immagine per modificare l'ordine di visualizzazione.
ja: 開催+ドラッグは、イメージを表示順序を変える.
ko_kr: 을 끌어 모든 이미지 표시 순서를 변경.
nl_nl: Hold + sleep een afbeelding op het scherm te wijzigen bestelling.
pl_pl: Przytrzymaj + przeciągnij dowolne zdjęcie, aby zmienić kolejność wyświetlania.
ru_ru: Удерживайте нажатой клавишу + перетащите любое изображение, чтобы изменить порядок отображения.
tr_tr: Ekran sırasını değiştirmek için herhangi bir görüntüyü basılı tutun.
zh_cn: 按住+拖动任何图像来改变显示顺序。

source: Home
ar: الرئيسية
es_es: Inicio
fr_fr: Accueil
ja: ホーム
ko_kr: 홈
pl_pl: Strona główna
ru_ru: Главная
tr_tr: Ev
zh_cn: 首页

source: Homepage
ar: الصفحة الرئيسية
es_es: Página de inicio
fr_fr: Page d'accueil
ja: ホームページ
ko_kr: 홈페이지
pl_pl: Strona główna
ru_ru: Главная страница
tr_tr: Anasayfa
zh_cn: 主页

source: Homepage Items
ar: الصفحة الرئيسية البنود
es_es: Elementos de la página de inicio
fr_fr: Articles de la page d'accueil
it_it: Elementi della home page
ko_kr: 홈페이지 항목
pl_pl: Elementy Strony Głównej
ru_ru: Элементы главной страницы
tr_tr: Ana Sayfa Öğeleri
zh_cn: 主页项目

source: Homepage Preview
ar: الصفحة الرئيسية المعاينة
es_es: Vista previa de la página de inicio
fr_fr: Aperçu de la page d'accueil
it_it: Anteprima della home page
ja: ホームページのプレビュー
ko_kr: 홈페이지 미리보기
pl_pl: Podgląd Strony Głównej
ru_ru: Предварительный просмотр домашней страницы
tr_tr: Ana Sayfa Önizleme
zh_cn: 首页预览

source: Homepage Search Box
ar: الصفحة الرئيسية مربع البحث
es_es: Cuadro De Búsqueda De Página De Inicio
fr_fr: Page D'Accueil Zone De Recherche
it_it: Homepage Casella Di Ricerca
ja: ホームページ検索ボックス
ko_kr: 홈페이지의 검색 상자
nl_nl: Homepage Zoekvak
pl_pl: Okno Wyszukiwania Strony Głównej
ru_ru: Домашняя Страница Окно Поиска
tr_tr: Ana Sayfa Arama Kutusu
zh_cn: 网页搜索框

source: Homes
ar: دور
es_es: Casas
fr_fr: Maisons
it_it: Le case
ja: 家
ko_kr: 주택
nl_nl: Huizen
pl_pl: Domy
tr_tr: Evler

source: hour
ar: ساعة
es_es: hora
fr_fr: heure
it_it: ora
ja: 時間
ko_kr: 시간
nl_nl: uur
pl_pl: godzinę
ru_ru: час
tr_tr: saatlik
zh_cn: 小时

source: Hourly
ar: بالساعه
es_es: Cada hora
fr_fr: Toutes les heures
it_it: Ogni ora
ja: 一時間ごと
ko_kr: 매시간 마다
nl_nl: Per uur
pl_pl: Godzinę
ru_ru: Каждый час
tr_tr: Saatlik
zh_cn: 每小时

source: Hourly Rate
ar: المعدل بالساعة
es_es: Tarifa por hora
fr_fr: Taux horaire
it_it: Tariffa oraria
ja: 時間当たりコスト
ko_kr: 시간급
nl_nl: Uurtarief
pl_pl: Stawka Godzinowa
ru_ru: Почасовая ставка
tr_tr: Saatlik Ücret
zh_cn: 小时费率

source: Hours
ar: ساعات
es_es: Horas
fr_fr: Heures
it_it: Ore
ja: 時間
ko_kr: 시간
nl_nl: Uren
pl_pl: Godzin
ru_ru: Часов
tr_tr: Saatlikler
zh_cn: 小时

source: hours
ar: ساعات
es_es: horas
fr_fr: heures
it_it: ore
ja: 時間
ko_kr: 시간
nl_nl: uren
pl_pl: zegar
ru_ru: часов
tr_tr: saatlikler
zh_cn: 小时

source: Hours Access
ar: ساعات الوصول
es_es: Horas de acceso
fr_fr: Heures d'accès
it_it: Accesso orario
ja: 時間アクセス
ko_kr: 시간 액세스
nl_nl: Uur toegang
pl_pl: Godziny dostępu
tr_tr: Saatlere Erişim

source: House Comission
ar: البيت العمولة
es_es: Casa De La Comisión
fr_fr: Maison Comission
it_it: Casa Di Commissione
ja: ハウス護
ko_kr: 집위원회
nl_nl: Huis Comission
pl_pl: Домовая Komisja
ru_ru: Домовая Комиссия
tr_tr: Ev Komisyonu
zh_cn: 内务委员会

source: House Commission
ar: البيت اللجنة
es_es: Comisión de la casa
fr_fr: Commission de la maison
it_it: Commissione della Camera
ja: 下院委員会
ko_kr: 하우스 커미션
nl_nl: House Commissie
pl_pl: Opłata Za Dom
ru_ru: Комиссия Дома
tr_tr: Ev Komisyonu
zh_cn: 众议院委员会

source: How do I get paid my cashback?
ar: كيف يمكنني الحصول على دفع تكاليف الاسترداد النقدي ؟
es_es: ¿Cómo me pagan mi reembolso?
fr_fr: Comment puis-je obtenir payé mon cashback?
it_it: Come posso ottenere pagato il mio rimborso?
ja: どうやっていけばいいですか？支払私のキャッシュバック?
ko_kr: 어떻게 지급 내 캐쉬백?
nl_nl: Hoe krijg ik uitbetaald mijn cashback?
pl_pl: Jak mi wypłacić swój кэшбэк?
ru_ru: Как мне получить свой кэшбэк?
tr_tr: Cashback'imi nasıl ödeyebilirim?
zh_cn: 我如何获得支付我的返?

source: How does it work?
ar: كيف يعمل؟
es_es: ¿Cómo funciona?
fr_fr: Comment cela fonctionne?
it_it: Come Funziona?
ja: どのように使うのですか ?
ko_kr: 작동 원리는?
nl_nl: Hoe werkt het?
pl_pl: Jak to działa?
ru_ru: Как это работает?
tr_tr: Nasıl çalışır?
zh_cn: 它是如何工作的？

source: How it works
ar: كيفية تعمل
es_es: Cómo funciona
fr_fr: Comment ça marche
it_it: Come funziona
ja: 使い方
ko_kr: 방법을 알려드립니다
nl_nl: Hoe het werkt
pl_pl: Jak to działa
ru_ru: Как это работает
tr_tr: Nasıl çalışır
zh_cn: 它是如何工作的

source: How many %s can each member create?
ar: كيف العديد من %s يمكن كل عضو خلق ؟
es_es: Cuántas %s de cada miembro de crear?
it_it: Come molti di %s non può ogni membro creare?
ja: どのように多くの%s"で各会員は、創作を行うのでしょうか。
ko_kr: 얼마나 많은%s 할 수 있는 각각의 구성원을 만들 수 있습니까?
nl_nl: Hoeveel %s kan elk lid maken?
pl_pl: Ile %s może utworzyć każdy członek?
tr_tr: Her üye kaç %s oluşturabilir?
zh_cn: 每个成员可以创建多少个%？

source: How Many?
ar: كم العدد؟
es_es: ¿Cuántos?
fr_fr: Combien ?
it_it: Quanti?
ja: いくつ?
ko_kr: 얼마나?
nl_nl: Hoeveel?
pl_pl: Ile Ich Było?
ru_ru: Сколько?
tr_tr: Kaç Tane?
zh_cn: 几个？

source: How to find us
ar: كيفية العثور علينا
es_es: Cómo encontrarnos
fr_fr: Comment nous trouver
it_it: Come trovarci
ja: 私たちを見つける方法
ko_kr: 우리를 찾는 방법
nl_nl: Hoe vind je ons?
pl_pl: Jak nas znaleźć
ru_ru: Как нас найти
tr_tr: Bizi nasıl bulabilirim
zh_cn: 如何找到我们

source: How would you describe yourself in one sentence?
ar: كيف تصف نفسك في الجملة ؟
es_es: ¿Cómo te definirías en una sola frase?
fr_fr: Comment vous décririez-vous en une phrase?
it_it: Come descriveresti te stesso in una frase?
ja: どのようなところ自分に一文?
ko_kr: 는 방법을 설명하는 것 중 하나에 자신을 문장은?
nl_nl: Hoe zou je jezelf omschrijven in één zin?
pl_pl: Jak opisałbyś siebie w jednym zdaniu?
ru_ru: Как бы вы описали себя в одном предложении?
tr_tr: Kendinizi tek bir cümlede nasıl tanımlarsınız?
zh_cn: 你会如何用一句话来形容自己？

source: How would you rate the overall transaction.
ar: كيف تقيم الحركة الإجمالية.
es_es: ¿Cómo calificaría la transacción general?
fr_fr: Comment évalueriez-vous la transaction globale?
it_it: Come valutaresti la transazione complessiva.
ja: トランザクション全体をどのように評価しますか。
ko_kr: 전반적인 거래를 어떻게 평가 하시겠습니까?
nl_nl: Hoe zou u de totale transactie beoordelen.
pl_pl: Jak oceniasz ogólną transakcję.
ru_ru: Как бы вы оценили общую транзакцию.
tr_tr: Genel işlemi nasıl değerlendirirsiniz?
zh_cn: 您如何评价整个事务。

source: Hrs
ar: ساعات
fr_fr: Heures
it_it: Ore
ja: 時間
ko_kr: 시간
nl_nl: Uren
pl_pl: Zegar
ru_ru: Часов
tr_tr: Saat
zh_cn: 小时

source: hrs
ar: ساعة
fr_fr: heures
it_it: ore
ja: 時間
ko_kr: 시
nl_nl: uren
pl_pl: zegar
ru_ru: часов
tr_tr: saat
zh_cn: 小时

source: I am
ar: أنا
es_es: Estoy
fr_fr: Je suis
it_it: Io sono
ja: 私
ko_kr: 나
nl_nl: Ik ben
pl_pl: Ja
ru_ru: Я
tr_tr: Ben
zh_cn: 我是

source: I can teach
ar: لا يمكن تعليم
es_es: Me pueden enseñar
fr_fr: Je peux enseigner
it_it: Sono in grado di insegnare
ja: 私は教えることができる
ko_kr: 나는 가르칠 수 있는
nl_nl: Ik kan leren
pl_pl: Mogę uczyć
ru_ru: Я могу преподавать
tr_tr: Öğretebilirim.
zh_cn: 我可以教你

source: I requested access to
ar: طلبت الوصول إلى
es_es: Solicité acceso a
fr_fr: J’ai demandé l’accès à
it_it: Ho richiesto l'accesso a
ja: 私はアクセスを要求しました
ko_kr: 액세스 권한을 요청했습니다.
nl_nl: Ik heb om toegang gevraagd tot
pl_pl: Poprosiłem o dostęp do
ru_ru: Я запросил доступ к
tr_tr: Erişim istedim
zh_cn: 我请求访问

source: I'm a
es_es: Soy un
fr_fr: Je suis un
it_it: Io sono un
ja: 私は
ko_kr: 나
nl_nl: Ik ben een
pl_pl: Ja
ru_ru: Я
tr_tr: Ben bir...
zh_cn: 我是一个

source: I'm am
ar: أنا
es_es: Estoy estoy
fr_fr: Je suis
it_it: Io sono am
ja: 私am
ko_kr: 나는
nl_nl: Ik ben
zh_cn: 我am

source: I'm Looking For
ar: أنا أبحث عن
es_es: Estoy Buscando
fr_fr: Je suis à la Recherche d'
it_it: Sto Cercando
ja: を探してい
ko_kr: 내가 찾는
nl_nl: Ik ben op Zoek naar
pl_pl: Szukam ...
ru_ru: Я ищу ...
tr_tr: arıyorum...
zh_cn: 我在寻找

source: I'm mostly interested in
ar: أنا في الغالب مهتم
es_es: Estoy principalmente interesado en
fr_fr: Je suis surtout intéressé à la
it_it: In genere mi interessa
ja: 興味のあるもの
ko_kr: 나는 대부분에 관심이
nl_nl: Ik ben vooral geïnteresseerd in
pl_pl: Mnie najbardziej interesuje
ru_ru: Меня больше всего интересует
tr_tr: Ben çoğunlukla ilgileniyorum
zh_cn: 我主要对

source: I'm tall, dark and mysterious. Contact me now to learn more :-)
ar: أنا طويل مظلم وغامض. الاتصال بي الآن لمعرفة المزيد :-)
es_es: Soy alto, oscuro y misterioso. Póngase en contacto conmigo ahora para aprender más :-)
fr_fr: Je suis grand, sombre et mystérieux. Contactez-moi dès maintenant pour en savoir plus :-)
it_it: Io sono alto, scuro e misterioso. In contatto con me ora per saperne di più :-)
ja: 私は背の高い、暗いと不思議なくらいです。 お問い合わせは、今の詳細:-)
ko_kr: 저는 키가 크고,어둡고 신비입니다. 저에게 지금 연락하여 자세히 알아보기:-)
nl_nl: Ik ben lang, donker en mysterieus. Neem nu Contact op voor meer informatie :-)
pl_pl: Jestem wysoka, ciemnowłosa i tajemnicza. Skontaktuj się ze mną teraz, aby dowiedzieć się więcej :-)
ru_ru: Я высокая, темноволосая и загадочная. Свяжитесь со мной сейчас, чтобы узнать больше :-)
tr_tr: Uzun boylu, esmer ve gizemliyim. Daha fazla bilgi için şimdi bana ulaşın :-)
zh_cn: 我身材高大，皮肤黝黑，神秘莫测。现在联系我了解更多:-)

source: I'm want to learn
ar: أنا تريد أن تتعلم
es_es: Que me quiera aprender
fr_fr: Je veux apprendre
it_it: Io voglio imparare
ja: 私は知りたい方
ko_kr: 나를 배우고 싶
nl_nl: Ik wil leren
pl_pl: Chcę się uczyć
ru_ru: Я хочу учиться.
tr_tr: Öğrenmek istiyorum
zh_cn: 我想学

source: Icon
ar: أيقونة
es_es: Icono
fr_fr: Icône
it_it: Icona
ja: アイコン
ko_kr: 아이콘
nl_nl: Icoon
pl_pl: Ikona
ru_ru: Иконка
tr_tr: Simge
zh_cn: 图标

source: Icon Color
ar: لون الايقونة
es_es: Color del icono
fr_fr: Couleur de l’icône
it_it: Colore Icona
ja: アイコンの色
ko_kr: 아이콘 색상
nl_nl: Pictogram kleur
pl_pl: Kolor Ikony
ru_ru: Цвет иконки
tr_tr: Simge Rengi
zh_cn: 图标颜色

source: Icon Position
ar: موضع الأيقونة
es_es: Posición del Icono
fr_fr: Position de l'icône
it_it: Posizione icona
ja: アイコン位置
ko_kr: 아이콘 위치
nl_nl: Icoon Positie
pl_pl: Położenie Ikony
ru_ru: Позиция иконки
tr_tr: Simge Konumu
zh_cn: 图标位置

source: Icons
ar: أيقونات
es_es: Iconos
fr_fr: Icônes
it_it: Icone
ja: アイコン
ko_kr: 아이콘
nl_nl: Pictogrammen
pl_pl: Ikony
tr_tr: Simgeler

source: Ideal for use in your own pricing table designs or email links.
ar: مثالية للاستخدام في جدول التسعير التصاميم أو روابط البريد الإلكتروني.
es_es: Ideal para el uso en su propia tabla de precios de los diseños o los enlaces de correo electrónico.
fr_fr: Idéal pour une utilisation dans votre propre tableau de tarification des dessins ou des liens e-mail.
it_it: Ideale per l'utilizzo nella propria tabella dei prezzi disegni o i collegamenti del email.
ja: ご利用に最適、自分の価格表のデザインやメールのリンクです。
ko_kr: 에서 사용하기에 이상적인 자신만의 가격 표 디자인 또는 이메일로 링크입니다.
nl_nl: Ideaal voor gebruik in uw eigen prijzen tafel ontwerpen of e-mail links.
pl_pl: Idealnie nadaje się do wykorzystania w swoich projektach tabel cen lub łącza w wiadomości e-mail.
ru_ru: Идеально подходит для использования в ваших собственных дизайнах таблиц цен или ссылках на электронную почту.
tr_tr: Kendi fiyat tablosu tasarımlarınızda veya e-posta bağlantılarınızda kullanım için idealdir.
zh_cn: 适用于自己的价格表的设计或电子邮件链接。

source: Identifier (SKU, UPC or Model ID)
ar: معرف (SKU أو UPC أو معرف الطراز)
es_es: Identificador (SKU, UPC o ID de modelo)
fr_fr: Identifiant (SKU, UPC ou Model ID)
it_it: Identificatore (SKU, UPC o ID modello)
ja: 識別子（SKU、UPCまたはモデルID）
ko_kr: 식별자 (SKU, UPC 또는 모델 ID)
nl_nl: Id (SKU, UPC of Model ID)
pl_pl: Identyfikator (SKU, UPC lub Model ID)
ru_ru: Идентификатор (SKU, UPC или Идентификатор модели)
tr_tr: Tanımlayıcı (SKU, UPC veya Model kimliği)
zh_cn: 标识符（SKU、UPC 或型号 ID）

source: If disabled all listings will have free access.
ar: إذا تم تعطيل جميع القوائم سيكون لها حق الوصول المجاني.
es_es: Si está desactivado, todos los anuncios tendrán acceso gratuito.
fr_fr: Si vous êtes désactivé, toutes les annonces auront accès gratuitement.
it_it: Se disabilitato tutte le inserzioni avranno libero accesso.
ja: 無効にした場合、すべてのリスティングは無料でアクセスできます。
ko_kr: 비활성화된 경우 모든 리스팅은 무료 액세스 권한을 갖습니다.
nl_nl: Als alle aanbiedingen zijn uitgeschakeld, hebben ze gratis toegang.
pl_pl: Jeśli wyłączone wszystkie listy będą mieć swobodny dostęp.
ru_ru: В случае отключения все списки будут иметь свободный доступ.
tr_tr: Devre dışı bırakılırsa, tüm reklamlar ücretsiz erişime sahip olacaktır.
zh_cn: 如果禁用，所有列表将具有免费访问权限。

source: If set, this will be used instead of the banner image.
ar: إذا تم تعيين، سيتم استخدام هذا بدلاً من صورة الشعار.
es_es: Si se establece, se utilizará en lugar de la imagen del banner.
fr_fr: Si l’ensemble, cela sera utilisé au lieu de l’image de bannière.
it_it: Se impostato, verrà utilizzato al posto dell'immagine del banner.
ja: 設定すると、バナー画像の代わりに使用されます。
ko_kr: 설정하면 배너 이미지 대신 사용됩니다.
nl_nl: Als deze is ingesteld, wordt deze gebruikt in plaats van de bannerafbeelding.
pl_pl: Jeśli ta opcja jest zaznaczona, to będzie on używany zamiast zdjęcia transparentu.
ru_ru: Если набор, это будет использоваться вместо баннера изображения.
tr_tr: Ayarlanırsa, bu banner görüntüsü yerine kullanılacaktır.
zh_cn: 如果设置，将使用此选项而不是横幅图像。

source: If this was a mistake, just ignore this email and nothing will happen.
ar: إذا كان هذا خطأ ، فقط تجاهل هذا البريد الإلكتروني ولن يحدث شيء.
es_es: Si esto fue un error, simplemente ignore este correo electrónico y no sucederá nada.
fr_fr: Si c'était une erreur, ignorez simplement cet e-mail et rien ne se passera.
it_it: Se è stato un errore, ignora questa email e non accadrà nulla.
ja: これが間違いだった場合は、このメールを無視してください。何も起こりません。
ko_kr: 이것이 실수 였다면이 이메일을 무시하면 아무 일도 일어나지 않습니다.
nl_nl: Als dit een vergissing was, negeer dan deze e-mail en er gebeurt niets.
pl_pl: Jeśli to pomyłka, po prostu zignoruj ​​tego e-maila i nic się nie stanie.
tr_tr: Bu bir hataysa, bu e-postayı dikkate almayın ve hiçbir şey olmayacaktır.

source: If you are seeking love and want an easy way to meet local singles, your in the right place. Create your free profile now and get started.
ar: إذا كنت تبحث عن الحب و تريد طريقة سهلة لتلبية الفردي المحلي الخاص بك في المكان المناسب. إنشاء ملف التعريف الخاص بك مجانا الآن الشروع في العمل.
es_es: Si usted está buscando el amor y quieren una manera facil para conocer a solteros locales, en el lugar correcto. Crear tu perfil gratuito ahora y empezar.
fr_fr: Si vous êtes à la recherche d'amour et que vous voulez un moyen facile de rencontrer des célibataires, votre au bon endroit. Créer votre profil gratuitement maintenant et obtenez commencé.
it_it: Se siete in cerca di amore e vogliono un modo semplice per incontrare singolo locale, la tua nel posto giusto. Crea il tuo profilo gratuito ora e ottenere iniziato.
ja: 例えば、愛という操を通じて出会った地元のシングルは、に位置しています。 を無料概要や取得します。
ko_kr: 는 경우에 당신은 당신을 찾는 사랑과 원하는 쉬운 방법을 만날 지식의 근,당신의 오른쪽에 장소입니다. 성 프로필 지금 시작합니다.
nl_nl: Als u op zoek zijn naar liefde en willen een gemakkelijke manier om te voldoen aan de lokale singles, je op de juiste plaats. Maak je gratis profiel nu en ga aan de slag.
pl_pl: Jeśli szukasz miłości i chcesz łatwo zapoznać się z lokalnymi samotni a, to jesteś we właściwym miejscu. Stwórz swój darmowy profil teraz i wracajcie do pracy.
ru_ru: Если вы ищете любовь и хотите простой способ познакомиться с местными синглами, ваш в нужном месте. Создайте свой бесплатный профиль прямо сейчас и приступайте к работе.
tr_tr: Sevgiyi arıyorsanız ve yerel bekarlarla tanışmanın kolay bir yolunu istiyorsanız, o zaman doğru yerdesiniz. Şimdi ücretsiz profilinizi oluşturun ve başlayın.
zh_cn: 如果你是在寻求爱情和希望有一个简单的方法来满足当地的单身，你在正确的地方。 为你免费的个人资料现在开始。

source: If you are seeking love and want an easy way to meet local singles, your in the right place. Create your free profile now and start meeting local singles today!
ar: إذا كنت تبحث عن الحب و تريد طريقة سهلة لتلبية الفردي المحلي الخاص بك في المكان المناسب. إنشاء ملف التعريف الخاص بك مجانا الآن والبدء في الاجتماع الفردي المحلية اليوم!
es_es: Si usted está buscando el amor y quieren una manera facil para conocer a solteros locales, en el lugar correcto. Crear tu perfil gratuito ahora y comience a cumplir los locales de singles de hoy!
fr_fr: Si vous êtes à la recherche d'amour et que vous voulez un moyen facile de rencontrer des célibataires, votre au bon endroit. Créer votre profil gratuitement maintenant et de rencontrer des célibataires près aujourd'hui!
it_it: Se siete in cerca di amore e vogliono un modo semplice per incontrare singolo locale, la tua nel posto giusto. Crea il tuo profilo gratuito ora e iniziare a riunioni locali single di oggi!
ja: 例えば、愛という操を通じて出会った地元のシングルは、に位置しています。 を無料概要と、現地でのシングル！
ko_kr: 는 경우에 당신은 당신을 찾는 사랑과 원하는 쉬운 방법을 만날 지식의 근,당신의 오른쪽에 장소입니다. 무료로 귀하의 프로파일을 작성 시 회의 싱글 오늘!
nl_nl: Als u op zoek zijn naar liefde en willen een gemakkelijke manier om te voldoen aan de lokale singles, je op de juiste plaats. Maak je gratis profiel nu en begin te voldoen aan de lokale singles vandaag!
pl_pl: Jeśli szukasz miłości i chcesz łatwo zapoznać się z lokalnymi samotni a, to jesteś w odpowiednim miejscu. Stwórz swój darmowy profil teraz i zacznij się spotykać z lokalnymi samotni a już dzisiaj!
ru_ru: Если вы ищете любовь и хотите легко познакомиться с местными одиночками, то вы находитесь в нужном месте. Создайте свой бесплатный профиль прямо сейчас и начните встречаться с местными одиночками уже сегодня!
tr_tr: Sevgiyi arıyorsanız ve yerel bekarlarla tanışmanın kolay bir yolunu istiyorsanız, o zaman doğru yerdesiniz. Şimdi ücretsiz profilinizi oluşturun ve bugün yerel bekarlarla tanışmaya başlayın!
zh_cn: 如果你是在寻求爱情和希望有一个简单的方法来满足当地的单身，你在正确的地方。 为你免费的个人资料现在开始次会议上当地的单身吧！

source: If you are using a new v4 key, enter the code here.
ar: إذا كنت تستخدم مفتاح v4 جديدًا ، فأدخل الرمز هنا.
es_es: Si está utilizando una nueva clave v4, ingrese el código aquí.
fr_fr: Si vous utilisez une nouvelle clé v4, entrez le code ici.
it_it: Se stai usando una nuova chiave v4, inserisci il codice qui.
ja: 新しいv4キーを使用している場合は、ここにコードを入力します。
ko_kr: 새 v4 키를 사용하는 경우 여기에 코드를 입력하십시오.
nl_nl: Als u een nieuwe v4-sleutel gebruikt, voert u de code hier in.
pl_pl: Jeśli używasz nowego klucza v4, wprowadź kod tutaj.
tr_tr: Yeni bir v4 anahtarı kullanıyorsanız, kodu buraya girin.

source: If you can't find answers to your questions below, contact us.
ar: إذا لم تتمكن من العثور على إجابات لأسئلتك أدناه ، فاتصل بنا.
es_es: Si no puede encontrar las respuestas a sus preguntas a continuación, contáctenos.
fr_fr: Si vous ne trouvez pas les réponses à vos questions ci-dessous, contactez-nous.
it_it: Se non riesci a trovare le risposte alle tue domande di seguito, contattaci.
ja: 以下の質問に対する回答が見つからない場合は、お問い合わせください。
ko_kr: 아래 질문에 대한 답변을 찾을 수없는 경우 당사에 문의하십시오.
nl_nl: Als u hieronder geen antwoord op uw vragen kunt vinden, neem dan contact met ons op.
pl_pl: Jeśli poniżej nie możesz znaleźć odpowiedzi na swoje pytania, skontaktuj się z nami.
tr_tr: Sorularınıza aşağıda cevap bulamazsanız, bizimle iletişime geçin.
