Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: This will apply tax to users from the selected country.
es_es: Esto se aplicará impuestos a los usuarios del país seleccionado.
fr_fr: Cela permettra d'appliquer la taxe aux utilisateurs du pays sélectionné.
it_it: In questo modo si applica l'imposta per gli utenti dal paese selezionato.
ja: この適用税のユーザーから選択します。
ko_kr: 이 적용되는 세금에서 사용자가 선택한 나라입니다.
nl_nl: Dit zal van toepassing zijn belasting voor de gebruikers van het geselecteerde land.
pl_pl: To będzie obowiązywać podatek dla użytkowników z wybranego kraju.
ru_ru: Это будет применяться налог для пользователей из выбранной страны.
tr_tr: Bu, seçilen ülkeden kullanıcılara vergi uygulayacaktır.
zh_cn: 这将对所选国家的用户征税。

source: This will check the total cart value at the end of checkout.
es_es: Se comprueba el total del carrito de valor al final de la compra.
fr_fr: Il s'agira de vérifier le total du panier de la valeur à la fin de la commande.
it_it: Questo permetterà di verificare la totale carrello valore alla fine del checkout.
ja: このチェックの合計カートに精算となります。
ko_kr: 이 것이 확인 총 카트 값의 끝에서습니다.
nl_nl: Hierdoor wordt de totale kar waarde aan het einde van de kassa.
pl_pl: To pozwoli sprawdzić całkowita wartość koszyka na końcu zamówienia.
ru_ru: Это позволит проверить общую стоимость корзины в конце оформления заказа.
tr_tr: Bu, ödeme sonunda toplam sepet değerini kontrol edecektir.
zh_cn: 这将在结账时检查购物车的总价值。

source: This will display a bar at the top of your website.
ar: سيعرض هذا شريطًا في أعلى موقعك على الويب.
es_es: Esto mostrará una barra en la parte superior de su sitio web.
fr_fr: Cela affichera un bar en haut de votre site Web.
it_it: Verrà visualizzata una barra nella parte superiore del sito Web.
ja: これにより、Webサイトの上部にバーが表示されます。
ko_kr: 웹 사이트 상단에 바가 표시됩니다.
nl_nl: Dit toont een balk aan de bovenkant van uw website.
pl_pl: To pozwoli wyświetlić pasek w górnej części witryny.
ru_ru: Это будет отображать бар в верхней части вашего сайта.
tr_tr: Bu, web sitenizin üst kısmında bir çubuk görüntüler.
zh_cn: 这将在您的网站顶部显示一个栏。

source: This will display a map of search results at the top of the page.
ar: سيعرض هذا خريطة لنتائج البحث في أعلى الصفحة.
es_es: Esto mostrará un mapa de los resultados de búsqueda en la parte superior de la página.
fr_fr: Ceci affichera une carte des résultats de recherche en haut de la page.
it_it: Verrà visualizzata una mappa dei risultati della ricerca nella parte superiore della pagina.
ja: ページ上部に検索結果の地図が表示されます。
ko_kr: 페이지 상단에 검색 결과 맵이 표시됩니다.
nl_nl: Dit geeft een kaart met zoekresultaten boven aan de pagina weer.
pl_pl: To pozwoli wyświetlić kartę wyników wyszukiwania w górnej części strony.
ru_ru: При этом отображается карта результатов поиска в верхней части страницы.
tr_tr: Bu, sayfanın üst kısmında arama sonuçlarının bir haritasını görüntüler.
zh_cn: 这将在页面顶部显示搜索结果的地图。

source: This will display a solid background within the pricing table display.
ar: وهذا عرض خلفية صلبة في جدول التسعير العرض.
es_es: Esto mostrará un fondo sólido dentro de la tabla de precios de la pantalla.
fr_fr: Cela permet d'afficher une solide expérience au sein de la tarification de l'affichage de la table.
it_it: Questo verrà visualizzato un solido background all'interno della tabella dei prezzi di visualizzazione.
ja: この表示の背景の料金表に表示されます。
ko_kr: 이 표시됩니다 단단한 배경에서의 가격표에 표시됩니다.
nl_nl: Dit geeft een solide achtergrond in de prijzen tabel weergegeven.
pl_pl: Na wyświetlaczu tabeli cen będzie wyświetlany jednolitym tle.
ru_ru: При этом на дисплее таблицы цен будет отображаться сплошной фон.
tr_tr: Bu, fiyatlandırma tablosu ekranında sağlam bir arka plan gösterecektir.
zh_cn: 这将在定价表显示中显示一个纯背景。

source: This will give the user optional extras at checkout.
es_es: Esto le dará al usuario extras opcionales en la caja.
fr_fr: Cela donnera à l'utilisateur accessoires en option lors de votre commande.
it_it: Questo permetterà all'utente di optional al momento del checkout.
ja: これにより、ユーザオプションのエキストラでの精算となります。
ko_kr: 이 사용자 선택사항습니다.
nl_nl: Dit geeft de gebruiker de optionele extra ' s bij het afrekenen.
pl_pl: To daje użytkownikowi dodatkowe usługi podczas składania zamówienia.
ru_ru: Это даст пользователю дополнительные дополнительные услуги при оформлении заказа.
tr_tr: Bu, ödeme sırasında kullanıcıya isteğe bağlı ekstralar verecektir.
zh_cn: 这将在结账时给用户提供可选择的附加服务。

source: This will included expired items in your search results.
ar: هذا وشملت العناصر منتهية الصلاحية في نتائج البحث الخاصة بك.
es_es: Esto incluye elementos vencidos en sus resultados de búsqueda.
fr_fr: Cela inclus des éléments périmés dans les résultats de votre recherche.
it_it: Questo sarà incluso gli elementi scaduti nei risultati di ricerca.
ja: この付終了しました商品を検索します。
ko_kr: 이 포함되어 있는 만료된 항목에서의 검색 결과입니다.
nl_nl: Dit zal opgenomen verlopen items in uw zoekresultaten.
pl_pl: To pozwoli włączyć przeterminowane produkty w wynikach wyszukiwania.
ru_ru: Это позволит включить просроченные элементы в Результаты поиска.
tr_tr: Bu, arama sonuçlarınızda süresi dolmuş öğeleri içerecektir.
zh_cn: 这将在您的搜索结果中包含过期的项目。

source: This will stop users from adding new %s.
ar: سيؤدي هذا إلى إيقاف المستخدمين من إضافة جديدة في %s.
es_es: Esto evitará que los usuarios agreguen nuevos %s.
it_it: Questo impedisce agli utenti di aggiungere nuove %s.
ja: この停止ユーザーからの追加新しい%s".
ko_kr: 이 것이 중지에서 사용자를 추가하는 새로운%s.
nl_nl: Dit zal stoppen met de gebruikers van het toevoegen van nieuwe %s.
pl_pl: To zatrzyma użytkowników od dodawania nowych %s.
tr_tr: Bu, kullanıcıların yeni %s eklemelerini durduracaktır.
zh_cn: 这将阻止用户增加新的%。

source: This will turn off the default search items and use your selections below.
ar: هذا سيتم إيقاف البحث الافتراضي العناصر واستخدام التحديدات الخاصة بك أدناه.
es_es: Este se apague la búsqueda predeterminado de elementos y el uso de sus selecciones a continuación.
fr_fr: Cela va désactiver par défaut les éléments de recherche et l'utilisation de vos sélections ci-dessous.
it_it: Questo si spegne di ricerca predefinito di elementi e utilizzare le selezioni di seguito.
ja: このoffデフォルトの検索項目をお選択します。
ko_kr: 이가 기본 검색 항목을 사용하여 당신의 선택 아래.
nl_nl: Dit zet de standaard items zoeken en gebruiken van uw selecties hieronder.
pl_pl: To pozwoli wyłączyć elementy domyślnej wyszukiwarki i korzystać z wskazanych poniżej parametry.
ru_ru: Это позволит отключить элементы поиска по умолчанию и использовать выбранные ниже параметры.
tr_tr: Bu, varsayılan arama öğelerini devre dışı bırakır ve aşağıdaki seçimlerinizi kullanır.
zh_cn: 这将关闭默认的搜索项目，并使用你的选择如下。

source: This will turn on/off Analytics for your website.
ar: هذا بدوره على/قبالة تحليلات على موقع الويب الخاص بك.
es_es: Esto activará / desactivará Analytics para su sitio web.
fr_fr: Cela activera / désactivera Analytics pour votre site Web.
ja: これにより、ウェブサイトのアナリティクスがオン/オフになります。
ko_kr: 웹 사이트에 대한 Analytics를 켜거나 끕니다.
nl_nl: Hiermee wordt Analytics voor uw website in- of uitgeschakeld.
pl_pl: To pozwoli włączyć/wyłączyć analiz dla twojej witryny.
ru_ru: Это включит / отключит аналитику для вашего сайта.
tr_tr: Bu, web siteniz için analitiği açar / kapatır.
zh_cn: 这将开启/关闭您网站的分析功能。

source: Thursday
ar: الخميس
es_es: Jueves
fr_fr: Jeudi
it_it: Giovedì
ja: 木曜日
ko_kr: 목요일
nl_nl: Donderdag
pl_pl: Czwartek
ru_ru: Четверг
tr_tr: Perşembe
zh_cn: 星期四

source: Time Left
ar: الوقت المتبقي
es_es: Tiempo restante
fr_fr: Temps restant
it_it: Tempo Rimasto
ja: 残り時間
ko_kr: 남은 시간
nl_nl: Tijd over
pl_pl: czasu pozostało
ru_ru: Осталось времени
tr_tr: Zaman Kaldı
zh_cn: 剩余时间

source: Time left
ar: الوقت المتبقي
es_es: El tiempo de la izquierda
fr_fr: De temps
ja: 残り時間
ko_kr: 시간
nl_nl: Tijd
pl_pl: Czasu pozostało
ru_ru: Времени осталось
tr_tr: Zaman kaldı
zh_cn: 剩余时间

source: Time Period
ar: فترة زمنية
es_es: Periodo de tiempo
fr_fr: Période de temps
it_it: Periodo di Tempo
ja: 期間:
ko_kr: 등록 기간
nl_nl: Tijdsperiode
pl_pl: Okres Czasu
ru_ru: Временной период
tr_tr: Zaman Periyodu
zh_cn: 时间段

source: Times Used
ar: مرات استخدامها
es_es: Tiempos usados
fr_fr: Temps utilisé
ja: 使用時間
ko_kr: 사용 된 시간
nl_nl: Gebruikte tijden
pl_pl: Wykorzystany Czas
ru_ru: Используемое время
tr_tr: Kullanılan Zamanlar
zh_cn: 使用次数

source: times used
ar: مرات استخدامها
es_es: tiempos usados
fr_fr: fois utilisé
it_it: volte usato
ja: 使用回数
ko_kr: 사용 된 시간
nl_nl: keer gebruikt
pl_pl: wykorzystany czas
ru_ru: раз использовано
tr_tr: kullanılan zamanlar
zh_cn: 次数

source: Title
ar: العنوان
es_es: Título
fr_fr: Titre
it_it: Titolo
ja: タイトル
ko_kr: 제목
nl_nl: Titel
pl_pl: Nazwa
ru_ru: Заголовок
tr_tr: Başlık
zh_cn: 标题

source: Title &amp; Description
ar: العنوان والوصف
es_es: Título y descripción
fr_fr: Titre et description
it_it: Titolo &amp; Descrizione
ja: タイトル説明
ko_kr: 제목 설명
nl_nl: Titel en beschrijving
pl_pl: Tytuł I Opis
ru_ru: Название и описание
tr_tr: Başlık Ve Açıklama
zh_cn: 标题和说明

source: Title - A-z
ar: العنوان - A-z
es_es: Título - A-z
fr_fr: Titre - A-z
it_it: Titolo - A-z
ja: タイトル (A-Z)
ko_kr: 제목: ㄱ-ㅎ
nl_nl: Titel - A-z
pl_pl: Nazwa A-z
ru_ru: Название - A-z
tr_tr: Başlık-A-z
zh_cn: 标题 - A-z

source: Title - Z-a
ar: العنوان - Z-a
es_es: Título - Z-a
fr_fr: Titre - Z-a
it_it: Titolo - z-a
ja: タイトル (Z-A)
ko_kr: 제목: ㅎ-ㄱ
nl_nl: Titel - Z-a
pl_pl: Tytuł - Z-a
ru_ru: Название - К-а
tr_tr: Başlık-Z-a
zh_cn: 标题 - Z-a

source: Title Bar
ar: شريط العنوان
es_es: Barra De Título
fr_fr: Barre De Titre
it_it: Barra Del Titolo
ja: タイトルバー
ko_kr: 제목 바
nl_nl: Titel Bar
pl_pl: Wiersz Nagłówka
ru_ru: Строка Заголовка
tr_tr: Başlık Çubuğu
zh_cn: 标题栏

source: Title Color
ar: لون العنوان
es_es: Color del título
fr_fr: Couleur du titre
it_it: Colore Titolo
ja: タイトルの色
ko_kr: 제목 색상
nl_nl: Titelkleur
pl_pl: Kolor Nagłówka
ru_ru: Цвет заголовка
tr_tr: Başlık Rengi
zh_cn: 标题颜色

source: Title Size
ar: حجم العنوان
es_es: Tamaño del título
fr_fr: Taille du titre
ja: タイトルサイズ
ko_kr: 제목 크기
nl_nl: Titel Font Size
pl_pl: Rozmiar Nagłówka
ru_ru: Размер заголовка
tr_tr: Başlık Boyutu
zh_cn: 标题大小

source: Title Style
ar: نمط العنوان
es_es: Estilo del Título
fr_fr: Style du titre
it_it: Stile Titolo
ja: タイトルのスタイル
ko_kr: 제목 스타일
nl_nl: Titel-stijl
pl_pl: Styl Nagłówka
ru_ru: Стиль заголовка
tr_tr: Başlık Stili
zh_cn: 标题样式

source: To
ar: إلى
es_es: Para
fr_fr: À
it_it: A
ja: まで
ko_kr: 수신
nl_nl: Tot
pl_pl: Dla
ru_ru: До
tr_tr: -e doğru
zh_cn: 到

source: To enable users to withdraw their cashback funds, please turn on the cashout system.
ar: لتمكين المستخدمين من سحب النقود الصناديق ، يرجى بدوره على سحبا النظام.
es_es: Para permitir a los usuarios retirar su reembolso de fondos, por favor, encienda el sistema de retiro.
fr_fr: Pour permettre aux utilisateurs de retirer leurs fonds cashback, s'il vous plaît tourner sur le retrait du système.
it_it: Per consentire agli utenti di ritirare il proprio rimborso fondi, si prega di accendere il prelievo di sistema.
ja: を利用できるキャッシュバック金にして下さいcashoutます。
ko_kr: 사용자가를 자퇴 자금을 캐쉬백,하십시오 cashout 시스템입니다.
nl_nl: Om gebruikers te trekken hun cashback fondsen, neem dan contact op met de uitbetaling systeem.
pl_pl: Aby użytkownicy mogli wypłacić swoje кэшбэк-narzędzia, należy włączyć system cashout.
ru_ru: Чтобы пользователи могли вывести свои кэшбэк-средства, пожалуйста, включите систему cashout.
tr_tr: Kullanıcıların cashback fonlarını çekmelerini sağlamak için lütfen cashout sistemini açın.
zh_cn: 使用户能够收回他们的返还的资金，请在付款系统。

source: To reset your password, visit the following address:
ar: لإعادة تعيين كلمة المرور الخاصة بك ، قم بزيارة العنوان التالي:
es_es: Para restablecer su contraseña, visite la siguiente dirección:
fr_fr: Pour réinitialiser votre mot de passe, visitez l'adresse suivante:
it_it: Per reimpostare la tua password, visita il seguente indirizzo:
ja: パスワードをリセットするには、次のアドレスにアクセスしてください。
ko_kr: 비밀번호를 재설정하려면 다음 주소를 방문하십시오.
nl_nl: Ga naar het volgende adres om uw wachtwoord opnieuw in te stellen:
pl_pl: Aby zresetować hasło, odwiedź następujący adres:
ru_ru: Чтобы сбросить пароль, посетите следующий адрес:
tr_tr: Şifrenizi sıfırlamak için aşağıdaki adresi ziyaret edin:
zh_cn: 要重置密码，请访问以下地址：

source: To User
ar: إلى المستخدم
es_es: Al usuario
fr_fr: Destinataire
it_it: Per l'utente
ja: ユーザーへ
ko_kr: 사용자에게
nl_nl: Naar gebruiker
pl_pl: Dla Użytkownika
ru_ru: <b>Пользователю </b>
tr_tr: Kullanıcıya
zh_cn: 给用户

source: today
ar: اليوم
es_es: hoy
fr_fr: aujourd'hui
it_it: oggi
ja: 今日
ko_kr: 오늘
nl_nl: vandaag
pl_pl: dzisiaj
ru_ru: Cегодня
tr_tr: bugün
zh_cn: 今天

source: Tokens
ar: الرموز
fr_fr: Jetons
it_it: Gettoni
ja: トークン
ko_kr: 토큰
pl_pl: Żetony
ru_ru: Маркеры
tr_tr: Belirteçler
zh_cn: 令牌

source: Too Many Gifts
ar: الكثير من الهدايا
es_es: Demasiados regalos
fr_fr: Trop de cadeaux
it_it: Troppi regali
ja: ギフトが多すぎます
ko_kr: 너무 많은 선물
nl_nl: Te veel geschenken
pl_pl: Zbyt Wiele Prezentów
ru_ru: Слишком много подарков
tr_tr: Çok Fazla Hediye
zh_cn: 太多的礼物

source: Toolbox
ar: الأدوات
es_es: Caja de herramientas
fr_fr: Boîte à outils
it_it: Cassetta degli attrezzi
ko_kr: 공구 상자
nl_nl: Gereedschapskist
pl_pl: Zestaw narzędzi
ru_ru: Ящик для инструментов
tr_tr: Araç
zh_cn: 工具箱

source: Top Section
ar: القسم العلوي
es_es: Sección Superior
fr_fr: En Haut De La Section
it_it: Sezione Superiore
ja: トップ部
ko_kr: 최고 단면도
nl_nl: Top Sectie
pl_pl: Górna Część
ru_ru: Верхняя Секция
tr_tr: Üst Bölüm
zh_cn: 顶部部分

source: Top-up your account and save money with our credit system.
ar: أعلى متابعة الحساب الخاص بك وتوفير المال مع نظام الائتمان.
es_es: Recarga tu cuenta y ahorra dinero con nuestro sistema de crédito.
fr_fr: Rechargez votre compte et économisez de l'argent avec notre système de crédit.
it_it: Top-up il tuo account e risparmia con il nostro sistema di credito.
ja: トップアップ客様は、ご自分のアカウントで保存する送信用システム。
ko_kr: 맨 위로하기 위해 계정에 저장 돈으로 우리의 신용 시스템입니다.
nl_nl: Top-up van uw account en bespaar geld met onze credit-systeem.
pl_pl: Doładuj konto i oszczędzaj pieniądze z pomocą naszego systemu kredytowego.
ru_ru: Пополняйте свой счет и экономьте деньги с помощью нашей кредитной системы.
tr_tr: Hesabınızı şarj edin ve kredi sistemimizle paradan tasarruf edin.
zh_cn: 通过我们的信用系统为您的账户充值，节省资金。

source: Total
ar: المجموع
it_it: Totale
ja: 合計
ko_kr: 합계
nl_nl: Totaal
pl_pl: Pełna
ru_ru: Всего
tr_tr: Toplam
zh_cn: 总计

source: Total Bidders
ar: مجموع مقدمي العروض
es_es: Total de Licitantes
fr_fr: Nombre tital d'enchères
it_it: Totale offerenti
ja: 合計入札者
ko_kr: 총 입찰자
nl_nl: Totaal aantal bieders
pl_pl: Tylko Oferentów
ru_ru: Всего претендентов
tr_tr: Toplam İstekliler
zh_cn: 投标人总数

source: Total due:
ar: مجموع المستحقين:
es_es: Total adeudado:
fr_fr: Total restant dû :
it_it: Totale dovuto:
ja: 合計請求額
ko_kr: 총 마감일 :
nl_nl: Totaal verschuldigd:
pl_pl: Ogółem przysługuje:
ru_ru: Итого причитая:
tr_tr: Toplam vadesi:
zh_cn: 应付总额：

source: Total Earned
ar: إجمالي الكسب
es_es: Total ganado
fr_fr: Total gagné
it_it: Totale realizzato
ja: 収益の合計
ko_kr: 총 수입
nl_nl: Totaal verdiend
pl_pl: Ogółem Zdobył
ru_ru: Итого заработано
tr_tr: Kazanılan Toplam
zh_cn: 赚取总额

source: Total Jobs Sold
ar: مجموع وظائف بيع
es_es: El Total De Puestos De Trabajo Que Se Venden
fr_fr: Total Des Emplois Vendu
it_it: Totale Lavori Venduto
ja: 総雇用の販売
ko_kr: 총 작업 판매
nl_nl: Het Totale Aantal Banen Verkocht
pl_pl: Łączna Liczba Sprzedanych Miejsc Pracy
ru_ru: Всего Проданных Рабочих Мест
tr_tr: Satılan Toplam İş Sayısı
zh_cn: 销售职位总数

source: total orders
ar: إجمالي الطلبات
es_es: pedidos totales
fr_fr: commandes totales
it_it: ordini totali
ja: 合計注文
ko_kr: 총 주문
nl_nl: totale bestellingen
pl_pl: tylko zamówień
ru_ru: общее количество заказов
tr_tr: toplam siparişler
zh_cn: 总订单量

source: Total profile visitors:
ar: إجمالي تعريف الزوار:
es_es: Total de perfil de los visitantes:
fr_fr: Profil Total des visiteurs:
it_it: Totale del profilo dei visitatori:
ja: 合計の概観:
ko_kr: 총 프로필을 방문자:
nl_nl: Totale profiel bezoekers:
pl_pl: Łączna liczba odwiedzających profilu:
ru_ru: Всего посетителей профиля:
tr_tr: Toplam profil Ziyaretçi Sayısı:
zh_cn: 总的配置文件的访客:

source: Total Requested
ar: المجموع المطلوب
es_es: Total solicitado
fr_fr: Total demandé
it_it: Totale richiesto
ja: リクエストされた合計
ko_kr: 총 요청
nl_nl: Totaal aangevraagd
pl_pl: Tylko Żądanie
ru_ru: Всего запрошено
tr_tr: Toplam Talep
zh_cn: 要求的总数

source: Town or city
ar: البلدة أو المدينة
es_es: De la ciudad o de la ciudad
fr_fr: De la ville ou de la ville
it_it: Città
ja: 町や都市
ko_kr: 도시
nl_nl: Dorp of stad
pl_pl: Miasto lub wieś
ru_ru: Город или деревня
tr_tr: Şehir veya şehir
zh_cn: 镇或城市

source: town, city or zipcode...
ar: المدينة أو المدينة أو الرمز البريدي...
es_es: ciudad, ciudad o código postal...
fr_fr: ville, ville ou code postal...
it_it: città, città o codice postale...
ja: 町、市、郵便番号...
ko_kr: 도시, 도시 또는 우편 번호 ...
nl_nl: stad of postcode....
pl_pl: miasto, miasto lub kod pocztowy...
ru_ru: город, город или почтовый индекс...
tr_tr: şehir, şehir veya posta kodu...
zh_cn: 城镇、城市或邮政编码...

source: Town, city, postcode...
ar: مدينة, المدينة, الرمز البريدي...
es_es: Ciudad, ciudad, código postal...
fr_fr: Ville, ville, code postal...
it_it: Città, città, codice di avviamento postale...
ja: 町市郵便番号...
ko_kr: 마을,도시,우편 번호...
nl_nl: Dorp, stad, postcode...
pl_pl: Miasto,miejscowość, kod pocztowy...
ru_ru: Город, город, почтовый индекс...
tr_tr: Şehir, Şehir, posta kodu...
zh_cn: 城镇，城市，邮编...

source: Town/City
ar: المدينة/المدينة
es_es: Pueblo/Ciudad
fr_fr: Ville
it_it: Città
ja: 市町村
ko_kr: 도시/도시
nl_nl: Gemeente/Stad
pl_pl: Miasto/City
ru_ru: Город/Поселение
tr_tr: Şehir/Şehir
zh_cn: 城镇/城市

source: Transaction Ref
ar: الصفقة Ref
es_es: Ref de transacción
fr_fr: Réf de transaction
it_it: Rif. Transazione
ja: トランザクション参照
ko_kr: 거래 참조
nl_nl: Transactie Ref
pl_pl: Transakcja Ref
ru_ru: Ссылка на транзакцию
tr_tr: İşlem Ref
zh_cn: 交易参考

source: Transmission
ar: ناقل الحركة
es_es: Transmisión
it_it: Trasmissione
ja: 転送
ko_kr: 변속기
nl_nl: Transmissie
pl_pl: Skrzynia biegów
ru_ru: Трансмиссия
tr_tr: İletişim
zh_cn: 变速器

source: Try broadening your search to find more results.
ar: حاول توسيع نطاق بحثك للعثور على المزيد من النتائج.
es_es: Intente ampliar su búsqueda para encontrar más resultados.
fr_fr: Essayez d'élargir votre recherche pour trouver plus de résultats.
it_it: Provare ad ampliare la ricerca per trovare maggiori risultati.
ja: 検索範囲を広げて、より多くの結果を見つけてください。
ko_kr: 더 많은 결과를 찾으려면 검색 범위를 넓히십시오.
nl_nl: Probeer uw zoekopdracht te verbreden om meer resultaten te vinden.
pl_pl: Spróbuj rozszerzyć swoje wyszukiwanie, aby znaleźć więcej wyników.
ru_ru: Расширите поиск, чтобы найте обльше результаты.
tr_tr: Daha fazla sonuç bulmak için aramanızı genişletmeyi deneyin.
zh_cn: 请稍后再试。

source: Tuesday
ar: الثلاثاء
es_es: Martes
fr_fr: Mardi
it_it: Martedì
ja: 火曜日
ko_kr: 화요일
nl_nl: Dinsdag
pl_pl: Wtorek
ru_ru: Вторник
tr_tr: Salı
zh_cn: 星期二

source: Turn on/off the option for users to upload images.
ar: تشغيل/إيقاف الخيار للمستخدمين تحميل الصور.
es_es: Activar/desactivar la opción para que los usuarios subir imágenes.
fr_fr: Activer/désactiver la possibilité pour les utilisateurs de télécharger des images.
it_it: Attivare/disattivare l'opzione per gli utenti di caricare le immagini.
ja: On/offのオプションユーザーがアップロードす。
ko_kr: On/off 를 설정한 옵션을 사용하여 이미지를 업로드 할 수 있습니다.
nl_nl: In - /uitschakelen van de optie voor gebruikers om afbeeldingen te uploaden.
pl_pl: Włącz / wyłącz opcję, aby pobrać obrazy użytkownikami.
ru_ru: Включите/выключите опцию загрузки изображений пользователями.
tr_tr: /Resim yüklemek için kullanıcılar için bu seçenek kapalı.
zh_cn: 关闭的选择，为用户传的图像。

source: Turn OFF Add-ons
ar: إيقاف تشغيل الوظائف الإضافية
es_es: Desactivar complementos
fr_fr: Désactiver les modules complémentaires
it_it: Disattiva i componenti aggiuntivi
ja: アドオンをオフにする
ko_kr: 부가 기능 끄기
nl_nl: Schakel Add-ons uit
pl_pl: Wyłącz dodatki
ru_ru: Отключить надстройки
tr_tr: Ekle KAPAT-ons
zh_cn: 关闭附加组件

source: Turn OFF the delivery option when add/editing a listing.
ar: إيقاف تشغيل الخيار التسليم عند إضافة/تحرير القائمة.
es_es: DESACTIVAR la opción de entrega al agregar o editar una lista.
fr_fr: DÉSACTIVER l'option de livraison lors de l'ajout/modification d'une liste.
it_it: DISATTIVARE l'opzione di consegna quando aggiungi/modifica di un elenco.
ja: OFFにして納品オプションが追加/編集できます。
ko_kr: 을 끄는 납품할 때 옵션은 추가/편집하는 목록이 있습니다.
nl_nl: Schakel de optie bezorging bij het toevoegen/bewerken van een advertentie.
pl_pl: Wyłącz opcję dostawy przy dodawaniu/edycji listy.
ru_ru: Отключите опцию доставки при добавлении / редактировании списка.
tr_tr: /Listeleme ekleme düzenleme ne zaman teslim seçeneğini KAPATIN.
zh_cn: 添加/编辑列表时，关闭交付选项。

source: Turn OFF to hide ads display on the author profile page.
ar: إيقاف التشغيل لإخفاء عرض الإعلانات على صفحة ملف تعريف الكاتب.
es_es: Desactive esta opción para ocultar la visualización de anuncios en la página de perfil del autor.
fr_fr: Désactivez l’affichage des annonces sur la page de profil de l’auteur.
it_it: Disattiva per nascondere gli annunci visualizzati nella pagina del profilo dell'autore.
ja: [オフ] をクリックすると、作成者プロフィール ページに広告が表示されなくなります。
ko_kr: 끕니다.
nl_nl: Schakel UIT om advertenties op de pagina met het auteursprofiel te verbergen.
pl_pl: Wyłącz, aby ukryć wyświetlanie reklam na stronie profilu autora.
ru_ru: Выключите OFF, чтобы скрыть показ объявлений на странице профиля автора.
tr_tr: Yazar profili sayfasında görüntülenen reklamları gizlemek için devre dışı bırakın.
zh_cn: "关闭"可隐藏作者个人资料页面上显示的广告。

source: Turn OFF to hide comment display on the author profile page.
ar: إيقاف إخفاء التعليق لعرض على صاحب صفحة الملف الشخصي.
es_es: APAGAR ocultar la visualización comentario en el perfil de autor de la página.
fr_fr: Désactivez-la pour masquer l'affichage de commentaires sur le profil de l'auteur de la page.
it_it: SPEGNERE per nascondere la visualizzazione dei commenti sul profilo dell'autore pagina.
ja: OFFに隠コメント表示は、著者プロフィールページ.
ko_kr: 끄기 숨기려 의견에 표시 저자의 프로필 페이지입니다.
nl_nl: Schakel verbergen commentaar weergave op het auteur profiel pagina.
pl_pl: Wyłącz, aby ukryć wyświetlanie komentarzy na profilu autora.
ru_ru: Выключите, чтобы скрыть отображение комментариев на странице профиля автора.
tr_tr: Yazar profili sayfasındaki yorumların görüntülenmesini gizlemek için devre dışı bırakın.
zh_cn: 关闭隐藏作者资料页的评论显示。

source: Turn OFF to hide feedback display on the author profile page.
ar: إيقاف تشغيل لإخفاء عرض الملاحظات على صفحة ملف تعريف الكاتب.
es_es: Desactive la opción Desactivar para ocultar la visualización de comentarios en la página de perfil del autor.
fr_fr: Désactivez l’affichage des commentaires sur la page de profil de l’auteur.
it_it: Attivare off per nascondere la visualizzazione dei commenti e suggerimenti nella pagina del profilo dell'autore.
ja: 作成者プロファイル ページでフィードバック表示を非表示にするには、[オフ] をクリックします。
ko_kr: 끄기 끄기하여 작성자 프로필 페이지에 피드백 표시를 숨깁니다.
nl_nl: Schakel UIT om feedbackweergave op de pagina met het auteursprofiel te verbergen.
pl_pl: Wyłącz, aby ukryć wyświetlanie sprzężenia zwrotnego na stronie profilu autora.
ru_ru: Выключите OFF, чтобы скрыть отображение обратной связи на странице профиля автора.
tr_tr: Yazar profili sayfasındaki geri bildirim ekranını gizlemek için devre dışı bırakın.
zh_cn: 关闭以隐藏作者配置文件页上的反馈显示。

source: Turn OFF to hide the reputation display on the author profile page.
ar: إيقاف تشغيل لإخفاء عرض سمعة على صفحة ملف تعريف الكاتب.
es_es: Desactive esta opción para ocultar la visualización de la reputación en la página de perfil del autor.
fr_fr: Désactivez l’affichage de la réputation sur la page de profil d’auteur.
it_it: Attivare per nascondere la visualizzazione della reputazione nella pagina del profilo dell'autore.
ja: [オフ] をクリックすると、作成者プロファイル ページのレピュテーション表示が非表示になります。
ko_kr: 끕니다.
nl_nl: Schakel UIT om de weergave van de reputatie op de pagina met het auteursprofiel te verbergen.
pl_pl: Wyłącz, aby ukryć wyświetlanie reputacji na stronie profilu autora.
ru_ru: Включите OFF, чтобы скрыть отображение репутации на странице профиля автора.
tr_tr: Yazar profili sayfasındaki itibar görüntüsünü gizlemek için devre dışı bırakın.
zh_cn: 关闭以隐藏作者配置文件页上的信誉显示。
