Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Edit Comment
ar: تحرير التعليق
es_es: Editar Comentario
fr_fr: Modifier le commentaire
it_it: Modifica Commento
ja: コメント編集
ko_kr: 댓글 수정
nl_nl: Reactie bewerken
pl_pl: Edytuj Komentarz
ru_ru: Редактировать комментарий
tr_tr: Yorumu Düzenle
zh_cn: 编辑评论

source: Edit current design.
ar: تحرير التصميم الحالي.
es_es: Edite el diseño actual.
fr_fr: Modifier la conception actuelle.
it_it: Modificare il progetto corrente.
ja: 現在のデザインを編集します。
ko_kr: 현재 디자인을 편집하십시오.
nl_nl: Het huidige ontwerp bewerken.
pl_pl: Edytuj bieżący projekt.
ru_ru: Оторите текущий дизайн.
tr_tr: Mevcut tasarımı düzenleyin.
zh_cn: 编辑当前设计。

source: Edit Design
ar: تصميم تحرير
es_es: Modificar el diseño
fr_fr: Modifier la conception
it_it: Modifica disegno
ja: デザインの編集
ko_kr: 디자인편집
nl_nl: Ontwerp bewerken
pl_pl: Edytuj Projekt
ru_ru: Дизайн edit
tr_tr: Tasarımı Düzenle
zh_cn: 编辑设计

source: Edit Email
ar: تعديل البريد الكتروني
es_es: Editar correo electrónico
fr_fr: Modifier l’e-mail
it_it: Modifica Email
ja: メールを編集
ko_kr: 이메일 편집
nl_nl: Bewerk Email
pl_pl: Edytować Wiadomości E-Mail
ru_ru: Редактировать Email
tr_tr: E-Postayı Düzenle
zh_cn: 编辑邮件

source: Edit Menu
ar: القائمة تحرير
es_es: Menú de edición
fr_fr: Modifier le menu
it_it: Menu Modifica
ja: 編集メニュー
ko_kr: 메뉴 편집
nl_nl: Menu Bewerken
pl_pl: Menu Edycja
ru_ru: Редактировать меню
tr_tr: Düzen Menüsü
zh_cn: 编辑菜单

source: Edit My
ar: تحرير بلدي
es_es: Editar mi
fr_fr: Modifier mon
ja: 私を編集
ko_kr: 내 편집
nl_nl: Bewerken Mijn
pl_pl: Edytować Mój
ru_ru: Редактировать мой
tr_tr: Benim Düzenle
zh_cn: 编辑我的

source: Edit Only
ar: تحرير فقط
es_es: Editar Sólo
fr_fr: Modifier Uniquement
it_it: Modifica Solo
ja: 編集のみ
ko_kr: 만 편집
nl_nl: Alleen Bewerken
pl_pl: Tylko Edytować
ru_ru: Только Для Редактирования
tr_tr: Sadece Düzenle
zh_cn: 仅限编辑

source: Edit Order
es_es: Editar orden
fr_fr: Modifier la commande
it_it: Modifica ordine
ja: 注文の編集
ko_kr: 주문 수정
nl_nl: Bewerk order
pl_pl: Edytować zamówienie
ru_ru: Редактировать заказ
tr_tr: Sipariş düzenle
zh_cn: 编辑订单

source: Edit Pages
ar: تحرير صفحات
es_es: Editar páginas
fr_fr: Modifier les pages
it_it: Modifica pagine
ja: ページを編集
ko_kr: 페이지 편집
nl_nl: Pagina's bewerken
pl_pl: Edycja Stron
ru_ru: Редактировать страницы
tr_tr: Sayfaları Düzenle
zh_cn: 编辑页面

source: Edit the %s page layout.
ar: تعديل %s تخطيط الصفحة.
es_es: Editar el %s de diseño de página.
fr_fr: Modifier le %s de mise en page.
it_it: Modificare il %s layout di pagina.
ja: を編集し%s"ページレイアウト。
ko_kr: 편집%s 페이지 레이아웃이 있습니다.
nl_nl: Het bewerken van de pagina %s lay-out.
pl_pl: Zmień układ strony %s.
ru_ru: Отредактируйте макет страницы %s.
tr_tr: %s sayfa düzenini düzenleyin.
zh_cn: 编辑%s页面布局。

source: Edit your account details.
ar: تحرير تفاصيل الحساب الخاص بك.
es_es: Editar los detalles de su cuenta.
fr_fr: Modifier les détails de votre compte.
it_it: Modificare i dettagli dell'account.
ja: 編集お客様の口座ます。
ko_kr: 편집 귀하의 계정 정보.
nl_nl: Uw accountgegevens bewerken.
pl_pl: Edytować dane swojego konta.
ru_ru: Отредактируйте данные своей учетной записи.
tr_tr: Hesap bilgilerinizi düzenleyin.
zh_cn: 编辑帐户的详细信息。

source: Effect
ar: تأثير
es_es: Efecto
fr_fr: Effet
it_it: Effetto
ja: 効果
ko_kr: 효과
pl_pl: Efekt
ru_ru: Эффект
tr_tr: Etkili
zh_cn: 效果

source: eg. 2007 Ford Mustang
ar: على سبيل المثال 2007 فورد موستانج
es_es: p.ej. Ford Mustang 2007
fr_fr: par exemple. Ford Mustang 2007
it_it: per esempio. Ford Mustang del 2007
ja: 例えば。2007フォードマスタング
ko_kr: 예. 2007 포드 머스탱
nl_nl: bijv. Ford Mustang uit 2007
pl_pl: na przykład. 2007 Ford Mustang
ru_ru: например. Форд Мустанг 2007 года
zh_cn: 例如。2007福特野马

source: eg. 4 Bedroom Detached House Near London
ar: على سبيل المثال منزل منفصل 4 غرف نوم بالقرب من لندن
es_es: p.ej. Casa independiente de 4 dormitorios cerca de Londres
fr_fr: par exemple. Maison individuelle de 4 chambres près de Londres
it_it: per esempio. Casa indipendente con 4 camere da letto vicino a Londra
ja: 例えば。ロンドン近郊の4ベッドルーム一戸建て住宅
ko_kr: 예. 4 Bedroom Detached House Near 런던
nl_nl: bijv. Vrijstaand huis met 4 slaapkamers in de buurt van Londen
pl_pl: na przykład. Dom jednorodzinny z 4 sypialniami w pobliżu Londynu
ru_ru: например. Частный Дом с 4 спальнями недалеко от Лондона
zh_cn: 例如。伦敦附近的四居室独立式住宅

source: eg. Frankys Burger Restaurant
ar: على سبيل المثال مطعم فرانكيز برجر
es_es: p.ej. Restaurante Frankys Burger
fr_fr: par exemple. Restaurant Frankys Burger
it_it: per esempio. Frankys Burger Restaurant
ja: 例えば。フランキーズバーガーレストラン
ko_kr: 예. Frankys Burger 레스토랑
nl_nl: bijv. Frankys Burger Restaurant
pl_pl: na przykład. Restauracja Frankys Burger
ru_ru: например. Ресторан Frankys Burger
zh_cn: 例如。弗兰基斯汉堡餐厅

source: eg. Full-time Staff Wanted Urgently
ar: على سبيل المثال مطلوب موظفين بدوام كامل على وجه السرعة
es_es: p.ej. Se busca personal de tiempo completo con urgencia
fr_fr: par exemple. Personnel à temps plein recherché de toute urgence
it_it: per esempio. Cercasi personale a tempo pieno con urgenza
ja: 例えば。フルタイムのスタッフが緊急に望んでいた
ko_kr: 예. 전임 직원이 긴급 구함
nl_nl: bijv. Voltijds personeel dringend gezocht
pl_pl: na przykład. Pilnie potrzebni pracownicy pełnoetatowi
ru_ru: например. Срочно требуются штатные сотрудники
zh_cn: 例如。紧急要求全职员工

source: eg. I need a new website building.
ar: على سبيل المثال أحتاج إلى بناء موقع جديد.
es_es: p.ej. Necesito un nuevo sitio web.
fr_fr: par exemple. J'ai besoin d'un nouveau site Web.
it_it: per esempio. Ho bisogno di un nuovo sito web.
ja: 例えば。新しいウェブサイトの構築が必要です。
ko_kr: 예. 새로운 웹 사이트 구축이 필요합니다.
nl_nl: bijv. Ik heb een nieuwe website nodig.
pl_pl: na przykład. Potrzebuję nowej strony internetowej.
ru_ru: например. Мне нужен новый сайт.
zh_cn: 例如。我需要一个新的网站建设。

source: eg. Landscape photo of New York
ar: على سبيل المثال صورة مناظر طبيعية لنيويورك
es_es: p.ej. Foto de paisaje de Nueva York
fr_fr: par exemple. Photo de paysage de New York
it_it: per esempio. Foto di paesaggio di New York
ja: 例えば。ニューヨークの風景写真
ko_kr: 예. 뉴욕의 풍경 사진
nl_nl: bijv. Landschapsfoto van New York
pl_pl: na przykład. Zdjęcie krajobrazowe Nowego Jorku
ru_ru: например. Пейзажное фото Нью-Йорка
zh_cn: 例如。纽约的风景照片

source: eg. Learn to cook steak in 5 minutes or less!
ar: على سبيل المثال تعلم كيفية طهي شرائح اللحم في 5 دقائق أو أقل!
es_es: p.ej. ¡Aprenda a cocinar bistec en 5 minutos o menos!
fr_fr: par exemple. Apprenez à cuisiner un steak en 5 minutes ou moins!
it_it: per esempio. Impara a cucinare la bistecca in 5 minuti o meno!
ja: 例えば。5分以内でステーキを調理することを学びましょう！
ko_kr: 예. 5 분 이내에 스테이크 요리를 배우세요!
nl_nl: bijv. Leer biefstuk koken in 5 minuten of minder!
pl_pl: na przykład. Naucz się gotować stek w 5 minut lub krócej!
ru_ru: например. Научитесь готовить стейк за 5 минут или меньше!
zh_cn: 例如。学会在5分钟或更短的时间内煮牛排！

source: eg. Microsoft Surface Laptop
ar: على سبيل المثال مايكروسوفت سيرفيس لاب توب
es_es: p.ej. Computadora portátil Microsoft Surface
fr_fr: par exemple. Ordinateur portable Microsoft Surface
it_it: per esempio. Microsoft Surface Laptop
ja: 例えば。MicrosoftSurfaceLaptop
ko_kr: 예. Microsoft Surface 노트북
nl_nl: bijv. Microsoft Surface Laptop
pl_pl: na przykład. Laptop Microsoft Surface
ru_ru: например. Ноутбук Microsoft Surface
zh_cn: 例如。Microsoft Surface笔记本电脑

source: eg. Save 10% at BestBuy.com
ar: على سبيل المثال وفر 10٪ في BestBuy.com
es_es: p.ej. Ahorre 10% en BestBuy.com
fr_fr: par exemple. Économisez 10 %s ur BestBuy.com
it_it: per esempio. Risparmia il 10 %s u BestBuy.com
ja: 例えば。BestBuy.comで10％割引
ko_kr: 예. BestBuy.com에서 10 % 할인
nl_nl: bijv. Bespaar 10% op BestBuy.com
pl_pl: na przykład. Oszczędź 10% na BestBuy.com
ru_ru: например. Сэкономьте 10% на BestBuy.com
zh_cn: 例如。在BestBuy.com节省10％

source: eg. Used Microsoft Surface Laptop
ar: على سبيل المثال مستعمل Microsoft Surface Laptop
es_es: p.ej. Laptop Microsoft Surface usada
fr_fr: par exemple. Ordinateur portable Microsoft Surface d'occasion
it_it: per esempio. Utilizzato Microsoft Surface Laptop
ja: 例えば。使用済みのMicrosoftSurface Laptop
ko_kr: 예. 중고 Microsoft Surface Laptop
nl_nl: bijv. Gebruikte Microsoft Surface Laptop
pl_pl: na przykład. Używany laptop Microsoft Surface
ru_ru: например. Подержанный ноутбук Microsoft Surface
zh_cn: 例如。二手微软Surface笔记本电脑

source: eg. Used Sony TV
ar: على سبيل المثال مستعمل Sony TV
es_es: p.ej. Televisor Sony usado
fr_fr: par exemple. Téléviseurs Sony d'occasion
it_it: per esempio. TV Sony usata
ja: 例えば。中古ソニーテレビ
ko_kr: 예. 중고 소니 TV
nl_nl: bijv. Gebruikte Sony TV
pl_pl: na przykład. Używany telewizor Sony
ru_ru: например. Подержанный телевизор Sony
zh_cn: 例如。二手索尼电视

source: eg. Windows Antivirus Software
ar: على سبيل المثال برنامج مكافحة فيروسات Windows
es_es: p.ej. Software antivirus de Windows
fr_fr: par exemple. Logiciel antivirus Windows
it_it: per esempio. Software antivirus per Windows
ja: 例えば。Windowsアンチウイルスソフトウェア
ko_kr: 예. Windows 바이러스 백신 소프트웨어
nl_nl: bijv. Antivirussoftware voor Windows
pl_pl: na przykład. Oprogramowanie antywirusowe dla systemu Windows
ru_ru: например. Антивирусное программное обеспечение Windows
zh_cn: 例如。Windows防病毒软件

source: Email
ar: البريد الإلكتروني
ja: メールアドレス
ko_kr: 이메일
tr_tr: Posta
zh_cn: 邮箱

source: Email Address
ar: عنوان البريد الإلكتروني
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
it_it: Indirizzo Email
ja: メールアドレス
ko_kr: 이메일 주소
nl_nl: E-mailadres
pl_pl: El. adres
ru_ru: Адрес электронной почты
tr_tr: E-Posta Adresi
zh_cn: 电子邮件地址

source: Email Address Here..
ar: عنوان البريد الإلكتروني هنا..
es_es: Dirección de correo electrónico aquí..
fr_fr: Ajoutez votre adresse email ici.
it_it: Indirizzo e-mail qui..
ja: ここにFAX番号を追加します。
ko_kr: 이메일 주소
nl_nl: E-mailadres hier..
pl_pl: Adres E-Mail Tutaj..
ru_ru: Адрес электронной почты здесь.
tr_tr: E-Posta Adresi Burada..
zh_cn: 电子邮件地址在这里。

source: Email confirmation sent.
ar: تم إرسال تأكيد البريد الإلكتروني.
es_es: Se ha enviado una confirmación por correo electrónico.
fr_fr: Confirmation par e-mail envoyée.
it_it: E-mail di conferma inviata.
ja: メール認証
ko_kr: 확인 이메일 보내기
nl_nl: Bevestiging verstuurd.
pl_pl: Wysłany e-mail z potwierdzeniem.
ru_ru: Подтверждение по электронной почте отправлено.
tr_tr: E-posta onayı gönderildi.
zh_cn: 发送电子邮件确认。

source: Email Footer
ar: تذييل البريد الإلكتروني
es_es: Pie del correo electrónico
fr_fr: Pied de Page du courriel
it_it: Further e-mail
ja: メールフッター
ko_kr: 이메일 푸터
nl_nl: Voettekst e-mail
pl_pl: Stopka E-Mail
ru_ru: Подвал email
tr_tr: E-Posta Altbilgisi
zh_cn: 邮件页脚

source: Email From
ar: البريد الإلكتروني من
es_es: Nombre del remitente para correo electrónico
fr_fr: Email Expéditeur
it_it: Email da
ja: 送信元メールアドレス
ko_kr: 이름으로 이메일 보내기
nl_nl: E-mail formulier
pl_pl: E-Mail Od
ru_ru: Email от
tr_tr: E-Posta
zh_cn: 电子邮件从

source: Email Hash
ar: تجزئة البريد الإلكتروني
es_es: Hash de correo electrónico
fr_fr: Courriel Hash
it_it: Hash e-mail
ja: Eメールハッシュ（MD5形式）
ko_kr: 이메일
pl_pl: Hash E-Mail
ru_ru: Электронная почта Хэш
tr_tr: E-Posta Karma
zh_cn: 电子邮件哈希

source: Email Header
ar: رأس البريد الإلكتروني
es_es: Encabezado de correo electrónico
fr_fr: Entête du courriel
it_it: Intestazione della Email
ja: メールヘッダー
ko_kr: 이메일 헤더
nl_nl: E-mailkoptekst
pl_pl: Nagłówek Wiadomości E-Mail
ru_ru: Заголовок электронной почты
tr_tr: E-Posta Başlığı
zh_cn: 电子邮件标题

source: Email Header/Footer
ar: رأس البريد الإلكتروني / تذييل
es_es: Encabezado/pie de página de correo electrónico
fr_fr: E-mail En-tête / pied de page
ja: メールのヘッダー/フッター
ko_kr: 이메일 헤더 / 바닥 글
nl_nl: Koptekst/voettekst e-mail
pl_pl: Nagłówek/Stopka E-Mail
tr_tr: E-Posta Üstbilgi / Altbilgi
zh_cn: 电子邮件标题/页脚

source: Email ID
ar: معرف البريد الإلكتروني
es_es: Identificación de correo
fr_fr: ID e-mail
ja: 電子メールID
ko_kr: 이메일 주소
nl_nl: E-mail identiteit
pl_pl: Identyfikator e-mail
tr_tr: E-posta kimliği
zh_cn: 电子邮件ID

source: Email Notifications
ar: إخطارات البريد الإلكتروني
es_es: Las Notificaciones De Correo Electrónico
fr_fr: Les Notifications Par Courriel
it_it: Notifiche E-Mail
ja: メール通知
ko_kr: 이메일 알림
nl_nl: E-Mail Notificaties
pl_pl: Powiadomienia E-Mail
ru_ru: Уведомления По Электронной Почте
tr_tr: E-Posta Bildirimleri
zh_cn: 电子邮件通知

source: Email Sent
ar: البريد الإلكتروني المرسل
es_es: Email enviado
fr_fr: Nombre total d'Emails envoyés
it_it: Email inviata
ja: 送信されたメール
ko_kr: 이메일 발송 완료
nl_nl: Mail verstuurd
pl_pl: Wysłana Wiadomość E-Mail
ru_ru: Письмо отправлено
tr_tr: E-Posta Gönderdi
zh_cn: 邮件已发送

source: email sent to
ar: البريد الإلكتروني المرسلة إلى
es_es: correo electrónico enviado a
fr_fr: email envoyé à
it_it: email inviata a
ko_kr: 보낸 이메일
nl_nl: email verzonden naar
pl_pl: e-mail wysłany na adres
ru_ru: е-мейл отправлен
tr_tr: e-posta gönderilen
zh_cn: 电邮给

source: Email Sent!
ar: البريد الإلكتروني المرسلة!
es_es: Correo Electrónico Enviado!
fr_fr: E-Mail Envoyé!
it_it: E-Mail Inviata!
ja: メール送!
ko_kr: 이메일 전송됩니다!
nl_nl: E-Mail Verzonden!
pl_pl: E-Mail Wysłana!
ru_ru: Электронная Почта Отправлена!
tr_tr: E-Posta Gönderdi.
zh_cn: 电子邮件已发送!

source: Email Settings
ar: إعدادات البريد الالكتروني
es_es: Ajustes del correo electrónico
fr_fr: Paramètres Email
it_it: Impostazioni Email
ja: メール設定
ko_kr: 이메일 설정
nl_nl: E-mail Instellingen
pl_pl: Ustawienia Poczty E-Mail
ru_ru: Настройки электронной почты
tr_tr: E-Posta Ayarları
zh_cn: 邮箱设置

source: Email Shortcodes
ar: البريد الإلكتروني الهاتفية القصيرة
es_es: Códigos cortos de correo electrónico
fr_fr: Codes courts des e-mails
it_it: Codici brevi e-mail
ja: メールのショートコード
ko_kr: 이메일 단축 번호
pl_pl: Krótkie Kody E-Mail
ru_ru: Шорткоды электронной почты
tr_tr: E-Posta Kısa Kodları
zh_cn: 電子郵件捷徑

source: Email Subject
ar: موضوع البريد الإلكتروني
es_es: Asunto del email
fr_fr: Sujet du courriel
it_it: Oggetto email
ja: メールの件名
ko_kr: 이메일 제목
nl_nl: E-mail onderwerp
pl_pl: Temat E-Mail
ru_ru: Тема письма
tr_tr: E-Posta Konu
zh_cn: 邮件主题

source: Email To
ar: بريد إلكتروني إلى
es_es: Enviar a
fr_fr: Destinataire
it_it: E-mail
ja: お送り先メール
ko_kr: 이메일 수신자:
nl_nl: E-mail
pl_pl: E-Mail Na Adres
ru_ru: Отправить по электронной почте
tr_tr: E-Posta
zh_cn: 发邮件给

source: Email Verified
ar: التحقق من البريد الإلكتروني
es_es: Verificado El Correo Electrónico
fr_fr: E-Mail Vérifiée
it_it: Email Verificata
ja: メール確認
ko_kr: 이메일 확인
nl_nl: E-Mailadres Geverifieerd
pl_pl: E-Mail Sprawdzona
ru_ru: Электронная Почта Проверена
tr_tr: E-Posta Doğrulandı
zh_cn: 电子邮件验证

source: Email Verified (Thank You Page)
ar: البريد الإلكتروني التحقق (شكرا لك الصفحة)
es_es: Verificado El Correo Electrónico (Página De Agradecimiento)
fr_fr: E-Mail Vérifiée (Page De Remerciement)
it_it: Email Verificata (Pagina Di Ringraziamento)
ja: メール確認いページ）
ko_kr: 이메일 확인(감사 페이지)
nl_nl: E-Mail Gecontroleerd (Dank U ' - Pagina)
pl_pl: E-Mail Sprawdzona (Główna Dziękuję)
ru_ru: Электронная Почта Проверена (Страница Спасибо)
tr_tr: E-Posta Doğrulandı (Teşekkür Sayfası)
zh_cn: 电子邮件验证(谢谢你页)

source: Email Verified Successfully
ar: تم التحقق من البريد الإلكتروني بنجاح
es_es: Correo electrónico verificado correctamente
fr_fr: Email vérifié avec succès
it_it: Email verificata con successo
ja: メールが正常に確認されました
ko_kr: 이메일이 성공적으로 확인되었습니다.
nl_nl: E-mail succesvol geverifieerd
pl_pl: Email zweryfikowany pomyślnie
ru_ru: Электронная почта успешно проверена
zh_cn: 电子邮件验证成功

source: emails sent
ar: رسائل البريد الإلكتروني المرسلة
es_es: correos electrónicos enviados
fr_fr: e-mails envoyés
it_it: e-mail inviate
ja: メール送信済
ko_kr: 보낸 이메일
nl_nl: verzonden e-mails
pl_pl: wysłane e-maile
ru_ru: отправленные электронные письма
tr_tr: e-postalar gönderdi
zh_cn: 发送电子邮件

source: Employer
ar: صاحب العمل
es_es: Empleador
fr_fr: Employeur
it_it: Datore di lavoro
ja: 雇用者
ko_kr: 고용주
nl_nl: Werkgever
pl_pl: Pracodawca
ru_ru: Работодатель
tr_tr: İşveren
zh_cn: 雇主

source: employer
ar: صاحب العمل
es_es: empleador
fr_fr: employeur
it_it: datore di lavoro
ja: 雇用者
ko_kr: 고용주
nl_nl: werkgever
pl_pl: pracodawca
ru_ru: работодатель
tr_tr: işveren
zh_cn: 雇主

source: Employers
ar: أرباب العمل
es_es: Los empleadores
fr_fr: Les employeurs
it_it: I datori di lavoro
ja: 雇用者
ko_kr: 고용주
nl_nl: Werkgevers
pl_pl: Pracodawcy
ru_ru: Работодатели
tr_tr: İşverenler
zh_cn: 雇主

source: Empty Cart
ar: سلة المشتريات فارغة
es_es: Vaciar carrito
fr_fr: Panier vide
it_it: Svuota carrello
ja: カートを空にする
ko_kr: 카트 비우기
nl_nl: Hele winkelmand legen
pl_pl: Pusty Wózek
ru_ru: Очистить корзину
tr_tr: Boş Sepet
zh_cn: 清空购物车

source: Enable
ar: تفعيل
es_es: Habilitar
fr_fr: Activer
it_it: Abilita
ja: 有効
ko_kr: 활성화
nl_nl: Inschakelen
pl_pl: Włączyć
ru_ru: Включить
tr_tr: Etkinleştirmek
zh_cn: 启用

source: Enable %s
ar: تمكين %s
es_es: Habilitar %s
fr_fr: Permettre de %s
it_it: Attivare %s
ja: を%s"
ko_kr: 사%s
nl_nl: Het inschakelen van %s
pl_pl: Włączyć %s
ru_ru: Включить %s
tr_tr: %S etkinleştir
zh_cn: 启用%s

source: Enable Banner
ar: تفعيل البانر
es_es: Activar Banner
fr_fr: Activer le bandeau
it_it: Abilita banner
ja: バナーを有効にする
ko_kr: 배너 사용
nl_nl: Inschakelen Banner
pl_pl: Włączyć Baner
ru_ru: Включить баннер
tr_tr: Banner'ı Etkinleştir
zh_cn: 启用横幅

source: Enable Built-in SEO Tools
ar: تمكين المدمج في أدوات كبار المسئولين الاقتصاديين
es_es: Habilitar Incorporado en las Herramientas de SEO
fr_fr: Activer Intégré dans les Outils de RÉFÉRENCEMENT
it_it: Attivare il Built-in Strumenti SEO
ja: を内蔵SEOツール
ko_kr: 사용 내장 SEO Tools
nl_nl: Schakel de Ingebouwde SEO Tools
pl_pl: Włączyć wbudowane narzędzia SEO
ru_ru: Включить встроенные инструменты SEO
tr_tr: Yerleşik SEO araçlarını etkinleştir
zh_cn: 启用内置SEO工具

source: Enable Comchat
ar: تمكين Comchat
es_es: Habilitar Comchat
fr_fr: Activer Comchat
it_it: Attivare Comchat
ja: をComchat
ko_kr: 사용 Comchat
nl_nl: Inschakelen Comchat
pl_pl: Włączyć Comchat
ru_ru: Включить Comchat
tr_tr: Comchat'ı Etkinleştir
zh_cn: 启用Comchat

source: Enable Coupons
es_es: Activar Los Cupones
fr_fr: Permettre À Des Coupons
it_it: Abilita Coupon
ja: よりクーポン
ko_kr: 사용 쿠폰
nl_nl: Het Inschakelen Van Coupons
pl_pl: Włączyć Kupony
ru_ru: Включить Купоны
tr_tr: Kuponları Etkinleştir
zh_cn: 启用优惠券

source: Enable Custom Search
ar: تمكين بحث مخصص
es_es: Habilitar La Búsqueda Personalizada
fr_fr: Activer La Recherche Personnalisée
it_it: Attivare La Ricerca Personalizzata
ja: をカスタム検索
ko_kr: 사용자 정의 검색
nl_nl: Het Inschakelen Van Aangepaste Zoeken
pl_pl: Włącz Wyszukiwanie Niestandardowe
ru_ru: Включить Пользовательский Поиск
tr_tr: Özel Aramayı Etkinleştir
zh_cn: 启用的定制搜索

source: Enable Extra Time
ar: تمكين الوقت الاضافي
es_es: Permitir Tiempo Extra
fr_fr: Permettre À Du Temps Supplémentaire
it_it: Attivare La Extra Time
ja: 可能時間
ko_kr: 사용 추가 시간
nl_nl: Het Inschakelen Van Extra Tijd
pl_pl: Włączyć Dodatkowy Czas
ru_ru: Включить Дополнительное Время
tr_tr: Ekstra Zamanı Etkinleştir
zh_cn: 启用额外的时间

source: Enable Gateway
ar: تفعيل منفذ شبكة
es_es: Habilitar puerta de enlace
fr_fr: Activer la passerelle
it_it: Abilita gateway
ja: 決済サービスを有効にする
ko_kr: 게이트웨이 사용
nl_nl: Gateway inschakelen
pl_pl: Włączyć Brama
ru_ru: Включить шлюз
tr_tr: Ağ Geçidini Etkinleştir
zh_cn: 启用网关

source: Enable Maps
ar: تمكين الخرائط
es_es: Activar Los Mapas
fr_fr: Activer Les Cartes
it_it: Attivare Le Mappe
ja: マップを有効にする
ko_kr: 사용 맵
nl_nl: Inschakelen Kaarten
pl_pl: Włącz Karty
ru_ru: Включить Карты
tr_tr: Haritaları Etkinleştir
zh_cn: 启用地图

source: Enable Memberships
ar: تمكين العضويات
es_es: Permiten membresías
fr_fr: Activer les adhésions
it_it: Abilita appartenenze
ja: メンバーシップを有効にする
ko_kr: 멤버십 사용
nl_nl: Lidmaatschappen inschakelen
pl_pl: Włączyć Członkostwo
ru_ru: Включить членство
tr_tr: Üyelikleri Etkinleştir
zh_cn: 启用成员资格

source: Enable Messenger
ar: تمكين رسول
es_es: Habilitar El Messenger
fr_fr: Activer Messenger
it_it: Attivare Messenger
ja: するメッセンジャー
ko_kr: 사용 메신저
nl_nl: Inschakelen Messenger
pl_pl: Włącz Komunikator
ru_ru: Включить Мессенджер
tr_tr: Messenger'ı Etkinleştir
zh_cn: 启用信使

source: Enable Notification
ar: تمكين الإخطار
es_es: Habilitar La Notificación
fr_fr: Activer La Notification
it_it: Abilita La Notifica
ja: する通知
ko_kr: 알림 사용
nl_nl: Het Inschakelen Van Notificatie
pl_pl: Włącz Powiadomienie
ru_ru: Включить Уведомление
tr_tr: Bildirimi Etkinleştir
zh_cn: 启用通知

source: Enable Package
ar: تمكين الحزمة
es_es: Habilitar paquete
fr_fr: Activer le Forfait
it_it: Abilita pacchetto
ja: パッケージを有効にする
ko_kr: 패키지 사용
nl_nl: Inschakelen Pakket
pl_pl: Włączyć Pakiet
ru_ru: Включить пакет
tr_tr: Paketi Etkinleştir
zh_cn: 启用套餐

source: Enable Sellspace
ar: تمكين Sellspace
es_es: Habilitar Sellspace
fr_fr: Activez Sellspace
it_it: Abilita Sellspace
ja: Sellspaceを有効にする
ko_kr: Sellspace 활성화
nl_nl: Verkoopruimte inschakelen
pl_pl: Włączyć Sellspace
ru_ru: Включить слл-пространство
tr_tr: Sellspace'i Etkinleştir
zh_cn: 启用销售空间

source: Enable Shipping
ar: تمكين الشحن
es_es: Habilitar envío
fr_fr: Activer livraisons
it_it: Attiva Spedizione
ja: 送料を有効にする
ko_kr: 배송 사용
nl_nl: Instellen Verzending
pl_pl: Włączyć Dostawę
ru_ru: Включить доставку
tr_tr: Teslimatı Etkinleştir
zh_cn: 启用配送

source: Enable Social Login
ar: تفعيل تسجيل الدخول الاجتماعي
es_es: Habilitar Social Login
fr_fr: Activer la connexion via réseaux sociaux
it_it: Abilita accesso Social
ja: ソーシャル ログイン有効
ko_kr: 소셜 로그인 사용
nl_nl: Schakel social media login in
pl_pl: Włączyć Społeczny Wejście
ru_ru: Включить вход через социальные сети
tr_tr: Sosyal Girişi Etkinleştir
zh_cn: 启用第三方登录

source: Enable Tax
ar: تفعيل الضريبة
es_es: Activar Impuestos
fr_fr: Activer les taxes
it_it: Abilita tasse
ja: タクソノミーを表示
ko_kr: 세금 사용
nl_nl: Belasting inschakelen
pl_pl: Włączyć Podatek
ru_ru: Включить НДС
tr_tr: Vergiyi Etkinleştir
zh_cn: 启用税收

source: Enable Typeahead
ar: تمكين Typeahead
es_es: Habilitar escritura anticipada
fr_fr: Activer Typeahead
ja: 入力補完を有効にする
ko_kr: 자동 완성 기능 활성화
nl_nl: Schakel Typeahead in
pl_pl: Włączyć Wpisywanie Znaków Z Wyprzedzeniem
ru_ru: Включить Typeahead
tr_tr: Typeahead'i Etkinleştir
zh_cn: 启用类型前置

source: Enable users to access the %s page.
ar: تمكين المستخدمين من الوصول إلى صفحة %s .
es_es: Permita que los usuarios accedan a la página %s .
fr_fr: Permettez aux utilisateurs d'accéder à la page %s .
it_it: Consenti agli utenti di accedere alla pagina %s .
ja: ユーザーが％sページにアクセスできるようにします。
ko_kr: 사용자가 %s 페이지에 액세스 할 수 있도록합니다.
nl_nl: Geef gebruikers toegang tot de %s -pagina.
pl_pl: Zezwalaj użytkownikom na dostęp do strony %s .
ru_ru: Разрешить пользователям доступ к странице %s .
zh_cn: 使用户能够访问％s页面。

source: Enable users to access the chatroom page.
ar: تمكين المستخدمين من الوصول إلى صفحة غرف الدردشة.
es_es: Permita que los usuarios accedan a la página de la sala de chat.
fr_fr: Permettez aux utilisateurs d'accéder à la page du salon de discussion.
it_it: Consentire agli utenti di accedere alla pagina della chatroom.
ja: ユーザーがチャットルームページにアクセスできるようにします。
ko_kr: 사용자가 채팅방 페이지에 액세스 할 수 있도록합니다.
nl_nl: Geef gebruikers toegang tot de chatroompagina.
pl_pl: Zezwól użytkownikom na dostęp do strony czatu.
tr_tr: Kullanıcıların sohbet odası sayfasına erişmesini sağlayın.
zh_cn: 使用户能够访问聊天室页面。

source: Enable users to buy credit for use on your website.
ar: تمكين المستخدمين من شراء الائتمان لاستخدامها على موقع الويب الخاص بك.
es_es: Permitir a los usuarios comprar crédito para utilizar en su sitio web.
fr_fr: Permettre aux utilisateurs d'acheter de crédit pour une utilisation sur votre site web.
it_it: Consentire agli utenti di acquistare credito per l'uso sul vostro sito web.
ja: をユーザーの購入信用使用の他多数ご用意しております。
ko_kr: 사용자가 구매 신용을 위해 웹 사이트에 사용할 수 있습니다.
nl_nl: Gebruikers tegoed kopen voor gebruik op uw website.
pl_pl: Zezwalaj użytkownikom na zakup kredyt do wykorzystania na swojej stronie.
ru_ru: Разрешить пользователям покупать кредит для использования на вашем сайте.
tr_tr: Kullanıcıların web sitenizde kullanmak için kredi satın almasına izin verin.
zh_cn: 让用户可以购买信用额度在您的网站上使用。
