Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Banner Code
ar: رمز البانر
es_es: Código de banner
fr_fr: Code de la banière
it_it: Codice banner
ja: トップバナーコード
ko_kr: 배너 코드
nl_nl: Code van de advertentie
pl_pl: Kod Banera
ru_ru: Код баннера
tr_tr: Afiş Kodu
zh_cn: 横幅代码

source: Banner Image
ar: صورة الإعلان
es_es: Imagen del Banner
fr_fr: Image de la bannière
it_it: Immagine del Banner
ja: バナー画像
ko_kr: 배너 이미지
nl_nl: Banner-afbeelding
pl_pl: Obraz Banner
ru_ru: Изображение баннера
tr_tr: Afiş Resmi
zh_cn: 横幅图像

source: Banner Impressions
ar: انطباعات بانر
es_es: Impresiones de Banner
fr_fr: Impressions de bannière
it_it: Impressioni banner
ja: バナーの表示回数
ko_kr: 배너 노출 수
nl_nl: Bannervertoningen
pl_pl: Pokazy Banerów
ru_ru: Показы баннера
tr_tr: Afiş Gösterimleri
zh_cn: 横幅印象

source: Banner Link
ar: رابط البانر
es_es: Enlace del Anuncio
fr_fr: Lien Bannière
it_it: Link Banner
ja: バナーリンク
ko_kr: 배너 링크
pl_pl: Link Na Baner
ru_ru: Ссылка баннера
tr_tr: Banner Bağlantısı
zh_cn: 横幅链接

source: Banner Preview
ar: معاينة بانر
es_es: Vista previa del anuncio
fr_fr: Aperçu de la bannière
it_it: Anteprima del banner
ja: バナープレビュー
ko_kr: 배너 미리보기
nl_nl: Bannervoorbeeld
pl_pl: Podgląd Bannera
ru_ru: Превью баннера
tr_tr: Afiş Önizleme
zh_cn: 横幅广告预览

source: Banner Set Successfully
ar: تم تعيين البانر بنجاح
es_es: Banner establecido con éxito
fr_fr: Bannière définie avec succès
it_it: Banner impostato con successo
ja: バナーセットに成功
ko_kr: 배너 설정 성공
nl_nl: Banner succesvol ingesteld
pl_pl: Baner ustawiono pomyślnie
ru_ru: Баннер установлен успешно
tr_tr: Banner Başarıyla Ayarlandı
zh_cn: 横幅设置成功

source: Banner Size
ar: حجم الBanner
es_es: Tamaño del Banner
fr_fr: Taille de la bannière
it_it: Dimensioni banner
ja: バナーサイズ
ko_kr: 배너 크기
nl_nl: Banner grootte
pl_pl: Rozmiar Banera
ru_ru: Размер баннера
tr_tr: Afiş Boyutu
zh_cn: 横幅大小

source: banner will rotate
ar: سيتم تدوير بانر
es_es: banner rotará
fr_fr: la bannière va tourner
it_it: banner ruoterà
ja: バナーが回転します
ko_kr: 배너가 회전합니다
nl_nl: de banner zal roteren
pl_pl: baner będzie się obracać
ru_ru: баннер будет вращаться
tr_tr: afiş dönecektir
zh_cn: 横幅将旋转

source: Banners
ar: بانر
fr_fr: Bannières
ja: バナー
ko_kr: 배너
pl_pl: Banery
ru_ru: Баннеры
tr_tr: Afişler
zh_cn: 横幅

source: Banners Saved Successfully
ar: تم حفظ اللافتات بنجاح
es_es: Banners guardados correctamente
fr_fr: Bannières enregistrées avec succès
it_it: Banner salvati correttamente
ja: バナーが正常に保存されました
ko_kr: 배너가 성공적으로 저장되었습니다.
nl_nl: Banners met succes opgeslagen
pl_pl: Banery zapisano pomyślnie
ru_ru: Баннеры успешно сохранены
tr_tr: Afişler Başarıyla Kaydedildi
zh_cn: 标语成功保存

source: Basic
ar: أساسي
es_es: Básico
fr_fr: Basique
it_it: Base
ja: 基本
ko_kr: 기본
nl_nl: Basis
pl_pl: Podstawowe modele
ru_ru: Базовый
tr_tr: Temel
zh_cn: 基本

source: Basket Updated
ar: تم تحديث السلة
es_es: Cesta actualizada
fr_fr: Panier mis а jour
it_it: Carrello aggiornato
ja: バスケットが更新されました
ko_kr: 바구니 업데이트
nl_nl: Mandje bijgewerkt
pl_pl: Kosz Przeglad Zrobiono
ru_ru: Корзина обновлена
tr_tr: Sepet Güncellendi
zh_cn: 已更新的篮子

source: Baths
ar: الحمامات
es_es: Baños
fr_fr: Salles de bain
it_it: Bagni
ja: 浴室
ko_kr: 화장실
nl_nl: Badkamers
pl_pl: Wanny
ru_ru: Ванные
tr_tr: Banyolar
zh_cn: 浴室

source: Beds
ar: غرف النوم
es_es: Habitaciones
fr_fr: Chambres
it_it: Letti
ja: ベッド
ko_kr: 침대
nl_nl: Slaapkamers
pl_pl: Łóżka
ru_ru: Спальни
tr_tr: Yataklar
zh_cn: 床

source: Beginner
ar: مُبتدىء
es_es: Principiante
fr_fr: Débutant
it_it: Principiante
ja: 初心者
ko_kr: 초급
pl_pl: Początkujący
ru_ru: Начинающий
tr_tr: Başlangıç
zh_cn: 初级

source: Below Average
ar: أقل من المتوسط
es_es: Debajo del promedio
fr_fr: Très moyen
it_it: Sotto la media
ja: 悪い
ko_kr: 그냥그래요
nl_nl: Onder gemiddeld
pl_pl: Poniżej Średniej
ru_ru: Ниже среднего
tr_tr: Ortalamanın Altında
zh_cn: 低于平均水平

source: Between 20 &amp; 30
ar: بين 20 و 30
es_es: Entre 20 y 30
fr_fr: Entre 20 et 30
it_it: Tra 20 e 30
ja: 20-30日
ko_kr: 사이 20&30
nl_nl: Tussen de 20 & 30
pl_pl: Między 20 i 30
ru_ru: Между 20 и 30
tr_tr: 20 ila & 30

source: Bid
ar: المناقصة
es_es: Licitación
fr_fr: Offre
it_it: Offerta
ja: 入札
ko_kr: 매기다
nl_nl: Bod
pl_pl: Oferta
ru_ru: Делать ставку
tr_tr: Teklif ver
zh_cn: 出价

source: Bid Added.
ar: تمت إضافة عرض السعر.
es_es: Oferta añadida.
fr_fr: Enchère ajoutée.
it_it: Offerta aggiunta.
ja: 入札が追加されました。
ko_kr: 입찰이 추가되었습니다.
nl_nl: Bod toegevoegd.
pl_pl: - Dodał Bid.
ru_ru: Добавлено предложение.
tr_tr: Teklif Eklendi.
zh_cn: 已添加出价。

source: Bid Made
ar: المزايدة المقدمة
fr_fr: Enchère faite
ja: 入札済み
ko_kr: 입찰가
nl_nl: Bod gedaan
pl_pl: Zakład Jest Wykonany
ru_ru: Ставка Сделано
tr_tr: Teklif Yapıldı
zh_cn: 投标

source: Bid Now
ar: عرض السعر الآن
es_es: Ofertar
fr_fr: Faire une offre
it_it: Fai un’Offerta Ora
ja: 今すぐ入札
ko_kr: 입찰하기
nl_nl: Nu bieden
pl_pl: Postaw Teraz
ru_ru: Ставка сейчас
tr_tr: Şimdi Teklif Ver
zh_cn: 立即出价

source: bid on
ar: المزايدة على
es_es: oferta en
fr_fr: offre sur
it_it: offerta
ja: 入札
ko_kr: 입찰에
nl_nl: bod op
pl_pl: stawka na
ru_ru: ставка на
tr_tr: teklif ver
zh_cn: 投标

source: Bid Received
ar: محاولة وردت
es_es: Oferta recibida
fr_fr: Enchère reçue
ja: 落札済み
ko_kr: 접수 된 입찰
nl_nl: Bod ontvangen
pl_pl: Zgłoszenie Zostanie Odebrane
ru_ru: Ставка получена
tr_tr: Teklif Alındı
zh_cn: 收到的投标

source: Bid received
ar: محاولة وردت
es_es: Oferta recibida
fr_fr: Offre reçue
it_it: Offerta ricevuta
ja: 落札済み
ko_kr: 받은 입찰
nl_nl: Bod ontvangen
pl_pl: Zgłoszenie zostanie odebrane
ru_ru: Заявка получена
tr_tr: Teklif alındı
zh_cn: 收到的标书

source: Bidders for item
ar: مقدمو العطاءات للصنف
es_es: Licitantes para el artículo
fr_fr: Soumissionnaires pour l’article
it_it: Offerenti per l'articolo
ja: 商品の入札者
ko_kr: 항목에 대한 입찰자
nl_nl: Bieders voor object
pl_pl: Oferenci za towar
ru_ru: Участники торгов на товар
tr_tr: Öğe için istekliler
zh_cn: 物料投标人

source: Bidding
ar: مزايدة
es_es: Ofertas
fr_fr: Enchère
it_it: Fare offerte
ja: 入札
ko_kr: 입찰
nl_nl: Bieden
pl_pl: Licytacja
ru_ru: Торги
tr_tr: Teklif verme
zh_cn: 投标

source: Bidding Increments
ar: الزيادات العطاءات
es_es: Incrementos de oferta
fr_fr: Incréments d'enchères
it_it: Incrementi delle offerte
ja: 入札単位
ko_kr: 입찰 증분
nl_nl: Biedverhogingen
pl_pl: Przyrostu Stawek
ru_ru: Увеличение ставок
tr_tr: Teklif Artışları
zh_cn: 竞价增量

source: Bidding Options
ar: خيارات عروض الأسعار
es_es: Opciones de licitación
fr_fr: Options des enchères
it_it: Opzioni di offerta
ja: 入札オプション
ko_kr: 입찰 옵션
nl_nl: Biedopties
pl_pl: Opcje Zakładów
ru_ru: Опции ставок
tr_tr: Teklif Verme Seçenekleri
zh_cn: 投标选项

source: Bids
ar: مزادات
es_es: Ofertas
fr_fr: Enchères
it_it: Offerte
ja: 入札
ko_kr: 입찰
nl_nl: Biedingen
pl_pl: Oferty
ru_ru: Ставки
tr_tr: Teklifler
zh_cn: 投标

source: bids
ar: العطاءات
es_es: ofertas
fr_fr: offres
it_it: Offerte
ja: 入札
ko_kr: 입찰
nl_nl: Biedingen
pl_pl: oferty
ru_ru: ставок
tr_tr: teklifler
zh_cn: 下单

source: Big Image + Text
ar: صورة كبيرة + نص
es_es: Gran Imagen + Texto
fr_fr: Grande Image + Texte
it_it: Grande Immagine + Testo
ja: 大きな画像+テキスト
ko_kr: 큰 이미지 텍스트
nl_nl: Grote Afbeelding + Tekst
pl_pl: Duży Obrazek + Tekst
ru_ru: Большое Изображение + Текст
tr_tr: Büyük Resim + Metin
zh_cn: 大图片+文字

source: Black Background
ar: خلفية سوداء
es_es: Fondo Negro
fr_fr: Arrière-Plan Noir
it_it: Sfondo Nero
ja: 黒い背景
ko_kr: 까만 배경
nl_nl: Zwarte Achtergrond
pl_pl: Czarne Tło
ru_ru: Черный Фон
tr_tr: Siyah Arka Plan
zh_cn: 黑色背景

source: Block Layout
es_es: Diseño De Bloque
fr_fr: La Disposition En Bloc
it_it: Layout A Blocco
ja: ブロックのレイアウト
ko_kr: 블록 레이아웃
nl_nl: Blok Lay-Out
pl_pl: Blokowy Układ
ru_ru: Блочная Планировка
tr_tr: Blok Düzeni
zh_cn: 块状布局

source: Blog
ar: المدونة
ja: ブログ
ko_kr: 블로그
ru_ru: Блог
zh_cn: 博客

source: Body
ar: الجسم
es_es: Cuerpo
fr_fr: Corps
it_it: Corpo
ja: 本文
ko_kr: 본문
pl_pl: Ciało
ru_ru: Тело
tr_tr: Vücut
zh_cn: 主体

source: Body Shape
ar: شكل الجسم
es_es: Forma del cuerpo
fr_fr: Forme du corps
it_it: Forma del corpo
ja: 本文形状
ko_kr: 바디 쉐이프
nl_nl: Lichaamsvorm
pl_pl: Kształt Ciała
ru_ru: Форма тела
tr_tr: Vücut Şekli
zh_cn: 体型

source: Body Text Color
ar: لون النص للموقع
es_es: Color del cuerpo de texto
fr_fr: Couleur du texte du corps
it_it: Colore Testo Corpo
ja: 本文テキストの色
ko_kr: 본문 글자색
nl_nl: Body Tekstkleur
pl_pl: Kolor Tekstu Podstawowego
ru_ru: Цвет текста тела
tr_tr: Gövde Metin Rengi
zh_cn: 正文文本颜色

source: Bold
ar: سميك
es_es: Negrita
fr_fr: Gras
it_it: Grassetto
ja: 太字
ko_kr: 굵게
nl_nl: Vet
pl_pl: Gruby
ru_ru: Жирный
tr_tr: Kalın
zh_cn: 粗体

source: Book Now
ar: احجز الآن
es_es: Reservar ahora
fr_fr: Reserve maintenant
it_it: Prenota ora
ja: 今予約する
ko_kr: 지금 예약
nl_nl: Boek nu
pl_pl: Rezerwuj teraz
ru_ru: Забронируйте сейчас
tr_tr: Şimdi Rezervasyon Yapın
zh_cn: 现在预订

source: Book Viewing
ar: مشاهدة الكتاب
es_es: Visualización de libros
fr_fr: Consultation de livre
it_it: Visualizzazione del libro
ja: ブックビューイング
ko_kr: 책보기
nl_nl: Boek bekijken
pl_pl: Przeglądanie książek
ru_ru: Просмотр книг
tr_tr: Kitap Görüntüleme
zh_cn: 图书浏览

source: Booking
ar: الحجز
es_es: Reserva
fr_fr: Réservation
it_it: Prenotazione
ja: 予約
ko_kr: 예약
nl_nl: Boeking
pl_pl: Rezerwować
ru_ru: Бронирование
tr_tr: Rezervasyon
zh_cn: 订票

source: Bookings
ar: الحجوزات
es_es: Reservaciones
fr_fr: Réservations
it_it: Prenotazioni
ja: 予約
ko_kr: 예약
nl_nl: Boekingen
pl_pl: Rezerwacje
ru_ru: Бронирования
tr_tr: Rezervasyonlar
zh_cn: 订票

source: Bottom Left
ar: أسفل اليسار
es_es: Abajo A La Izquierda
fr_fr: En Bas À Gauche
it_it: In Basso A Sinistra
ja: 左下
ko_kr: 왼쪽 하단
nl_nl: Onderaan Links
pl_pl: Na Dole Po Lewej Stronie
ru_ru: Внизу Слева
tr_tr: Sol Alt
zh_cn: 左下角

source: Bottom Right
ar: أسفل اليمين
es_es: Abajo A La Derecha
fr_fr: En Bas À Droite
it_it: In Basso A Destra
ja: 右下
ko_kr: 오른쪽 하단
nl_nl: Rechts Onderaan
pl_pl: Na Dole Po Prawej Stronie
ru_ru: Внизу Справа
tr_tr: Sağ Alt
zh_cn: 右下角

source: Box Text
ar: مربع النص
es_es: Cuadro De Texto
fr_fr: Texte De La Boîte De
it_it: Casella Di Testo
ja: テキストボックス
ko_kr: 텍스트 상자
nl_nl: Vak Tekst
pl_pl: Tekst Skrzyni
ru_ru: Текст Коробки
tr_tr: Kutu Metni
zh_cn: 框体文字

source: Brand
ar: العلامة التجارية
es_es: Marca
fr_fr: Marque
it_it: Marca
ja: ブランド
ko_kr: 브랜드
nl_nl: Merk
pl_pl: Marka
ru_ru: Бренд
tr_tr: Marka
zh_cn: 品牌介绍

source: Budget
ar: الميزانية
es_es: Presupuesto
ja: 予算
ko_kr: 예산
pl_pl: Budżet
ru_ru: Бюджет
tr_tr: Bütçe
zh_cn: 预算

source: Budget Amount
ar: الميزانية المقترحة
es_es: Importe del presupuesto
fr_fr: Montant budgétaire
it_it: Importo budget
ja: 予算額
ko_kr: 예산 금액
nl_nl: Budgetbedrag
pl_pl: Kwota Budżetu
ru_ru: Бюджетная сумма
tr_tr: Bütçe Tutarı
zh_cn: 预算金额

source: Build Amazing New Websites Today!
ar: بناء مواقع جديدة مذهلة اليوم!
es_es: ¡Cree nuevos sitios web increíbles hoy mismo!
fr_fr: Créez de nouveaux sites Web incroyables aujourd'hui!
it_it: Crea nuovi incredibili siti web oggi stesso!
ja: 今日素晴らしい新しいウェブサイトを構築してください！
ko_kr: 오늘 놀라운 새 웹 사이트를 구축하십시오!
nl_nl: Bouw vandaag geweldige nieuwe websites!
pl_pl: Twórz niesamowite nowe strony internetowe już dziś!
ru_ru: Создавайте потрясающие новые сайты сегодня!
tr_tr: Bugün Harika Yeni Web Siteleri Oluşturun!
zh_cn: 今天建立惊人的新网站！

source: Build Beautiful Websites
ar: بناء مواقع ويب جميلة
es_es: Cree sitios web atractivos
fr_fr: Créez de superbes sites Web
it_it: Crea bellissimi siti web
ja: 美しいウェブサイトを構築する
ko_kr: 아름다운 웹 사이트 구축
nl_nl: Bouw prachtige websites
pl_pl: Twórz piękne strony internetowe
ru_ru: Создавайте красивые сайты
tr_tr: Güzel Web Siteleri Oluşturun
zh_cn: 建立漂亮的网站

source: Built using the latest HTML5 Web standards
ar: تم إنشاؤه باستخدام أحدث معايير الويب HTML5
es_es: Construido con los últimos estándares web HTML5
fr_fr: Construit en utilisant les dernières normes Web HTML5
it_it: Costruito utilizzando i più recenti standard Web HTML5
ja: 最新のHTML5Web標準を使用して構築
ko_kr: 최신 HTML5 웹 표준을 사용하여 구축
nl_nl: Gebouwd volgens de nieuwste HTML5-webstandaarden
pl_pl: Zbudowany przy użyciu najnowszych standardów internetowych HTML5
ru_ru: Создан с использованием новейших веб-стандартов HTML5
tr_tr: En son HTML5 Web standartları kullanılarak oluşturulmuştur
zh_cn: 使用最新的HTML5 Web标准构建

source: Busy
ar: مشغول
es_es: Ocupado
fr_fr: Occupé
it_it: Occupato
ja: 忙しい
ko_kr: 바
nl_nl: Bezet
pl_pl: Zajęte
ru_ru: Занято
tr_tr: Meşgul
zh_cn: 忙

source: Button
ar: زر
es_es: Botón
fr_fr: Bouton
it_it: Pulsante
ja: ボタン
ko_kr: 버튼
nl_nl: Knop
pl_pl: Przycisk
ru_ru: Кнопка
tr_tr: Düğme
zh_cn: 按钮

source: Button 1
ar: زر 1
es_es: Botón 1
fr_fr: Bouton 1
it_it: Bottone 1
ja: ボタン 1
ko_kr: 버튼1
pl_pl: Przycisk 1
ru_ru: Кнопка 1
tr_tr: Düğme 1
zh_cn: 按钮1

source: Button 2
ar: زر 2
es_es: Botón 2
fr_fr: Bouton 2
it_it: Pulsante 2
ja: ボタン 2
ko_kr: 버튼2
nl_nl: Knop 2
pl_pl: Przycisk 2
ru_ru: Кнопка 2
tr_tr: Düğme 2
zh_cn: 按钮 2

source: Button Color
ar: لون الزر
es_es: Color del botón
fr_fr: Couleur du bouton
it_it: Colore Pulsante
ja: ボタンの色
ko_kr: 버튼 색상
nl_nl: Knopkleur
pl_pl: Kolor Przycisku
ru_ru: Цвет кнопки
tr_tr: Düğme Rengi
zh_cn: 按钮颜色

source: Button Link
ar: رابط الزر
es_es: Enlace del botón
fr_fr: Lien du bouton
it_it: Pulsante Link
ja: ボタンリンク
ko_kr: 버튼 링크
nl_nl: Knop link
pl_pl: Link Do Przycisku
ru_ru: Ссылка кнопки
tr_tr: Düğme Bağlantısı
zh_cn: 按钮链接

source: Button Text
ar: نص الزر
es_es: Texto del botón
fr_fr: Texte du bouton
it_it: Testo Pulsante
ja: ボタンのテキスト
ko_kr: 버튼 텍스트
nl_nl: Knop tekst
pl_pl: Tekst Przycisku
ru_ru: Текст кнопки
tr_tr: Düğme Metni
zh_cn: 按钮文字

source: Buy
ar: شراء
es_es: Comprar
fr_fr: Acheter
it_it: Comprare
ja: 購入
ko_kr: 사
nl_nl: Kopen
pl_pl: Kupić
ru_ru: Купить
tr_tr: Almak
zh_cn: 购买

source: Buy a new membership today and get the %s days left on your old membership added completely free!
es_es: Comprar una nueva suscripción de hoy y obtener el %s días que quedan en su antigua pertenencia añadido totalmente gratis!
fr_fr: Souscrire un nouvel abonnement dès aujourd'hui et obtenez le %s jours restants de votre ancien abonnement ajouté totalement gratuit!
it_it: Acquistare un nuovo abbonamento di oggi e di ottenere il %s giorni, sulla sinistra del vecchio appartenenza completamente gratuito!
ja: 今すぐ新しいメンバーシップを購入して、古いメンバーシップの残りの%s日を完全に無料で追加してください！
ko_kr: 새로운 멤버 오늘%s 일 왼쪽에 오래 된 회원가 완전히 무료입니다!
nl_nl: Het kopen van een nieuw lidmaatschap vandaag nog in en ontvang de %s dagen van uw oude lidmaatschap toegevoegd helemaal gratis!
pl_pl: Kup członkostwo dziś i uzyskaj %s dni, które pozostały na swoim starym członkostwa, dodający zupełnie za darmo!
ru_ru: Купите новое членство сегодня и получите дни %s, оставшиеся от вашего старого членства, добавленные совершенно бесплатно!
tr_tr: Bugün yeni bir üyelik satın alın ve eski üyeliğinizde kalan %s günlerini tamamen ücretsiz olarak ekleyin!
zh_cn: 今天购买新会员，旧会员剩余的%s天数将被完全免费添加!

source: Buy Credit
ar: شراء الائتمان
es_es: Comprar Crédito
fr_fr: Acheter Du Crédit
it_it: Acquista Credito
ja: 信用購入
ko_kr: 구입 신용카
nl_nl: Tegoed Kopen
pl_pl: Kupić Kredyt
ru_ru: Купить Кредит
tr_tr: Kredi Satın Al
zh_cn: 购买信贷

source: Buy Link
ar: رابط الشراء
es_es: Enlace de compra
fr_fr: Acheter Link
it_it: Acquista link
ja: リンクを購入
ko_kr: 링크 구매
nl_nl: Koop link
pl_pl: Kupić Linki
ru_ru: Купить ссылку
tr_tr: Bağlantı Satın Al
zh_cn: 购买链接

source: Buy micro jobs
es_es: Comprar micro trabajos
fr_fr: Acheter micro emplois
it_it: Comprare micro posti di lavoro
ja: 購入マイクロ仕事
ko_kr: 구매 마이크로 일자리
nl_nl: Kopen micro jobs
pl_pl: Kupić mikro oferty pracy
ru_ru: Купить микро вакансии
tr_tr: Mikro iş satın al
zh_cn: 购买微型工作

source: Buy more banners
ar: شراء المزيد من اللافتات
es_es: Comprar más banners
fr_fr: Acheter plus de bannières
it_it: Acquista altri banner
ja: バナーをもっと購入する
ko_kr: 배너 더 구매
nl_nl: Koop meer banners
pl_pl: Kupuj więcej banerów
ru_ru: Купить больше баннеров
tr_tr: Daha fazla afiş satın al
zh_cn: 购买更多横幅

source: Buy Now
ar: اشتري الآن
es_es: Comprar ahora
fr_fr: Acheter maintenant
it_it: Acquista
ja: 今すぐ購入
ko_kr: 즉시 구매
nl_nl: Koop Nu
pl_pl: Kup teraz
ru_ru: Купить сейчас
tr_tr: Şimdi Satın Al
zh_cn: 立即购买

source: Buy Now Only
ar: شراء الآن فقط
es_es: Comprar Ahora Sólo
fr_fr: Acheter Maintenant Seulement
it_it: Acquista Ora Solo
ja: 今すぐ購入のみ
ko_kr: 지금 살만
nl_nl: Koop Nu Alleen
pl_pl: Kupuj Tylko Teraz
ru_ru: Покупайте Только Сейчас
tr_tr: Sadece Şimdi Satın Al
zh_cn: 仅限现在购买

source: Buy Now Price
ar: ثمن الشراء الآن
es_es: Comprar ahora
fr_fr: Prix d'achat immédiat
it_it: Acquista ora Prezzo
ja: 今すぐ購入価格
ko_kr: 즉시 구매 가격
nl_nl: Koop Nu Prijs
pl_pl: Kup Teraz Cena
ru_ru: Купить сейчас Цена
tr_tr: Şimdi Satın Al Fiyat
zh_cn: 立即购买价格

source: Buy/Sell
ar: شراء/بيع
es_es: Comprar/Vender
fr_fr: Acheter/Vendre
it_it: Comprare/Vendere
ja: 売買を行
ko_kr: 구매/판매
nl_nl: Kopen/Verkopen
pl_pl: Kupić / Sprzedać
ru_ru: Купить / Продать
tr_tr: Al/Sat
zh_cn: 买入/卖出

source: Buyer
ar: المشترى
es_es: Comprador
fr_fr: Acheteur
it_it: Acquirente
ja: 落札者
ko_kr: 구매자
nl_nl: Koper
pl_pl: Kupujący
ru_ru: Покупатель
tr_tr: Alıcı
zh_cn: 顾客

source: buyer
ar: المشتري
es_es: comprador
fr_fr: acheteur
it_it: acquirente
ja: 落札者
ko_kr: 사는 사람
nl_nl: koper
pl_pl: kupujący
ru_ru: покупатель
tr_tr: alıcı
zh_cn: 买家

source: Buying
ar: شراء
es_es: La compra de
fr_fr: Achat
it_it: Comprare
ja: 購入
ko_kr: 사
nl_nl: Het kopen van
pl_pl: Zakup
ru_ru: Покупка
tr_tr: Alış
zh_cn: 购买

source: buying
ar: شراء
es_es: la compra de
fr_fr: achat
it_it: comprare
ja: 購入
ko_kr: 사
nl_nl: het kopen van
pl_pl: zakup
ru_ru: покупка
tr_tr: alış
zh_cn: 购买

source: By clicking "Pay Now" you agree to our
ar: من خلال النقر على "الدفع الآن" فإنك توافق على
es_es: Al hacer clic en "Pagar ahora", usted acepta
fr_fr: En cliquant sur « Payer maintenant » vous acceptez nos
it_it: Cliccando su "Paga ora" accetti il nostro
ja: 「今すぐ支払う」をクリックすると、
ko_kr: "지금 지불"을 클릭하면
nl_nl: Door op "Klik Hier" te klikken gaat u akkoord met onze
pl_pl: Klikając przycisk "Zapłać teraz" zgadzasz się z naszym
ru_ru: Нажав кнопку "Оплатите сейчас", вы соглашаетесь с нашим
tr_tr: "Şimdi Öde" düğmesine tıklayarak,
zh_cn: 点击"立即付款"，您同意我们的

source: By clicking continue you agree to our website
ar: من خلال النقر على الاستمرار فإنك توافق على موقعنا على الانترنت
es_es: Al hacer clic en continuar, acepta nuestro sitio web
fr_fr: En cliquant sur continuer, vous acceptez notre site
it_it: Cliccando continua accetti il nostro sito web
ja: [続行]をクリックすると、当社のWebサイトに同意したことになります
ko_kr: 계속을 클릭하면 웹 사이트에 동의하는 것입니다
nl_nl: Door te klikken op doorgaan ga je akkoord met onze website
pl_pl: Naciskając przycisk Kontynuuj zgadzasz się z naszą stroną
ru_ru: Нажимая кнопку «Продолжить», вы соглашаетесь с нашим сайтом
tr_tr: Tıklayarak sitemize katılıyorum devam
zh_cn: 点击继续，您同意我们的网站

source: By default both buy now and offers are enabled.
ar: بشكل افتراضي على حد سواء شراء الآن ويقدم يتم تمكين.
es_es: Por defecto comprar ahora y ofrece están habilitados.
fr_fr: Par défaut, les deux "acheter maintenant" et les offres sont activés.
it_it: Per impostazione predefinita, sia da acquistare adesso e offre sono abilitati.
ja: デフォルトでも購入するスが有効になっています。
ko_kr: 기본적으로 모두 지금 구입하고 제공하는 사용할 수 있습니다.
nl_nl: Standaard worden zowel koop nu en aanbiedingen zijn ingeschakeld.
pl_pl: Domyślnie włączone są jak buy now, jak i oferty.
ru_ru: По умолчанию включены как buy now, так и offers.
tr_tr: Hem alış varsayılan olarak şimdi ve teklifler etkinleştirilir.
zh_cn: 默认情况下，现在购买和报价都被启用。

source: By default shipping charges are enabled per item. Enable this option to turn shipping on for all items.
ar: يتم تمكين رسوم الشحن الافتراضية لكل صنف. تمكين هذا الخيار لتشغيل الشحن لكافة العناصر.
es_es: De forma predeterminada, los gastos de envío están habilitados por artículo. Habilite esta opción para activar el envío para todos los artículos.
fr_fr: Par défaut, les frais d’expédition sont activés par article. Activez cette option pour activer l’expédition pour tous les articles.
it_it: Per impostazione predefinita, le spese di spedizione sono abilitate per articolo. Attivare questa opzione per attivare la spedizione per tutti gli articoli.
ja: デフォルトでは、アイテムごとに送料が有効になっています。このオプションを有効にすると、すべてのアイテムの配送がオンになります。
ko_kr: 기본적으로 배송료는 품목별로 활성화되어 있습니다. 모든 품목에 대해 운송을 켜려면이 옵션을 활성화하십시오.
nl_nl: Standaard zijn verzendkosten per object ingeschakeld. Schakel deze optie in om verzending voor alle objecten in te schakelen.
pl_pl: Domyślnie koszt wysyłki jest włączona dla każdego towaru. Włącz tę opcję, aby włączyć wysyłkę do wszystkich towarów.
ru_ru: По умолчанию стоимость доставки включена на единицу товара. Включите эту опцию, чтобы включить доставку для всех элементов.
tr_tr: Varsayılan olarak, her öğe için nakliye ücreti etkinleştirilir. Tüm öğeler için teslimatı etkinleştirmek için bu seçeneği etkinleştirin.
zh_cn: 默认情况下，每个项目启用运费。 启用此选项可打开所有物料的发货。

source: By default tax charges are enabled per item. Enable this option to turn tax on for all items.
ar: يتم تمكين الرسوم الضريبية بشكل افتراضي لكل صنف. تمكين هذا الخيار لتشغيل الضريبة لكافة الأصناف.
es_es: De forma predeterminada, los cargos fiscales están habilitados por artículo. Habilite esta opción para activar los impuestos para todos los artículos.
fr_fr: Par défaut, les frais d’impôt sont activés par article. Activez cette option pour activer la taxe pour tous les articles.
it_it: Per impostazione predefinita, gli addebiti fiscali sono abilitati per articolo. Attivare questa opzione per attivare l'imposta per tutti gli articoli.
ja: デフォルトでは、アイテムごとに税金が有効になっています。このオプションを有効にすると、すべてのアイテムの税金がオンになります。
ko_kr: 품목 당 기본적으로 세금이 부과됩니다. 모든 품목에 대해 세금을 사용하려면이 옵션을 사용하십시오.
nl_nl: Standaard zijn belastingkosten per artikel ingeschakeld. Schakel deze optie in om belasting in te schakelen voor alle objecten.
pl_pl: Domyślnie podatkowe opłaty wliczone w cenę dla każdego elementu. Włącz tę opcję, aby włączyć podatek dla wszystkich towarów.
ru_ru: По умолчанию налоговые сборы включены на единицу товара. Включите эту опцию, чтобы включить налог на все элементы.
tr_tr: Varsayılan olarak, her öğe için vergi ücretleri etkinleştirilir. Tüm kalemler için vergi açmak için bu seçeneği etkinleştirin.
zh_cn: 默认情况下，每个项目启用了税费。启用此选项可对所有物料启用税金。

source: Call to action buttons help bring focus to user attention.
ar: تساعد أزرار الحث على اتخاذ إجراء في جذب انتباه المستخدم.
es_es: Los botones de llamada a la acción ayudan a llamar la atención del usuario.
fr_fr: Les boutons d'appel à l'action aident à attirer l'attention de l'utilisateur.
it_it: I pulsanti di invito all'azione aiutano a portare l'attenzione dell'utente.
ja: 召喚ボタンは、ユーザーの注意を引くのに役立ちます。
ko_kr: 클릭 유도 문안 버튼은 사용자의 관심을 집중시키는 데 도움이됩니다.
nl_nl: Call-to-action-knoppen helpen de aandacht van de gebruiker te vestigen.
pl_pl: Przyciski wezwania do działania pomagają skupić uwagę użytkownika.
ru_ru: Кнопки призыва к действию помогают привлечь внимание пользователя.
tr_tr: Harekete geçirici mesaj düğmeleri, kullanıcının dikkatini odaklamaya yardımcı olur.
zh_cn: 号召性用语按钮有助于吸引用户注意力。

source: Call-to-action
ar: الحث على اتخاذ إجراء
es_es: Llamada a la acción
fr_fr: Appel à l'action
it_it: Chiamare all'azione
ja: アクションの呼び出し
ko_kr: 행동을 요구하다
nl_nl: Oproep tot actie
pl_pl: Wezwanie do działania
ru_ru: Призыв к действию
tr_tr: Eylem çağrısı
zh_cn: 呼吁采取行动

source: Callback
ar: اعادة الاتصال
fr_fr: Rappel
ja: コールバック
ko_kr: 콜백(호출)
pl_pl: Oddzwonienie
ru_ru: Обратный звонок
tr_tr: Çağrı
zh_cn: 回调

source: Camera
ar: الكاميرا
es_es: Cámara
fr_fr: Caméra
it_it: Fotocamera
ja: カメラ
ko_kr: 카메라
pl_pl: Kamera
ru_ru: Камера
tr_tr: Kamera
zh_cn: 摄像机

source: Campaign
ar: حملة
es_es: Campaña
fr_fr: Campagne
it_it: Campagna
ja: キャンペーン
ko_kr: 캠페인
nl_nl: Campagne
pl_pl: Kampania
ru_ru: Кампания
tr_tr: Kampanya
zh_cn: 活动

source: Campaign Details
ar: تفاصيل الحملة
es_es: Detalles de campaña
fr_fr: Détail de la campagne
it_it: Dettagli Campagna
ja: キャンペーンの詳細
ko_kr: 캠페인 세부 정보
nl_nl: Campagnegegevens
pl_pl: Szczegóły Kampanii
ru_ru: Информация о кампании
tr_tr: Kampanya Detayları
zh_cn: 活动细节

source: Campaign End Date
ar: تاریخ پایان کمپین
es_es: Fecha de finalización de campaña
fr_fr: Fin de la campagne
it_it: Data di fine campagna
ja: キャンペーン終了日
ko_kr: 할인 이벤트 종료 날짜
nl_nl: Einddatum campagne
pl_pl: Data Zakończenia Kampanii
ru_ru: Дата окончания кампании
tr_tr: Kampanya Bitiş Tarihi
zh_cn: 活动结束日期
