Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Here you can enter your own custom CSS/meta code.
ar: هنا يمكنك إدخال رمز المغلق / التعريف المخصص الخاص بك.
es_es: Aquí puede introducir su propio código CSS/meta personalizado.
fr_fr: Ici, vous pouvez entrer votre propre code CSS/meta personnalisé.
it_it: Qui è possibile inserire il proprio codice CSS/meta personalizzato.
ja: ここで、独自のカスタムCSS /メタコードを入力できます。
ko_kr: 여기에 사용자 정의 CSS / 메타 코드를 입력 할 수 있습니다.
nl_nl: Hier u uw eigen aangepaste CSS/metacode invoeren.
pl_pl: Tutaj można wpisać swój własny CSS / meta kod.
ru_ru: Здесь вы можете ввести свой собственный пользовательский CSS/мета-код.
tr_tr: Burada kendi özel CSS/meta kodunuzu girebilirsiniz.
zh_cn: 在这里，您可以输入自己的自定义 CSS/元代码。

source: Here you can enter your own javascript code.
ar: هنا يمكنك إدخال رمز جافا سكريبت الخاصة بك.
es_es: Aquí puede introducir su propio código javascript.
fr_fr: Ici, vous pouvez entrer votre propre code javascript.
it_it: Qui puoi inserire il tuo codice javascript.
ja: ここでは、独自のJavaScriptコードを入力できます。
ko_kr: 여기에 자신의 자바 스크립트 코드를 입력 할 수 있습니다.
nl_nl: Hier u uw eigen javascript code invoeren.
pl_pl: Tutaj można wpisać swój własny kod javascript.
ru_ru: Здесь вы можете ввести свой собственный код JavaScript.
tr_tr: Burada kendi javascript kodunuzu girebilirsiniz.
zh_cn: 在这里，您可以输入自己的 javascript 代码。

source: Here you can enter your own newsletter signup form shortcodes which will replace the default theme display.
ar: هنا يمكنك إدخال الرسالة الإخبارية الخاصة بك نموذج الاشتراك الهاتفية القصيرة والتي سوف تحل محل الافتراضي عرض الموضوع.
es_es: Aquí puede introducir su propio boletín formulario de registro de códigos cortos que se reemplace el tema predeterminado de la pantalla.
fr_fr: Ici, vous pouvez entrer votre propre bulletin d'inscription formulaire de shortcodes qui remplacera le thème par défaut de l'affichage.
it_it: Qui puoi inserire le tue newsletter modulo di iscrizione shortcode che andrà a sostituire il tema di default di visualizzazione.
ja: ここで入力できます自分の報の登録形式shortcodesにはデフォルトのテーマで表示されます。
ko_kr: 여기에 당신은 당신의 자신을 입력 할 수 있습 뉴스레터 등록 양식을 단축하는 대체 기본 테마 표시됩니다.
nl_nl: Hier kunt u uw eigen nieuwsbrief inschrijvingsformulier shortcodes die wordt vervangen door het standaard thema weergegeven.
pl_pl: Tutaj możesz wpisać swoje skróconych form rejestracji do newslettera, które zastąpią wyświetlanie domyślnego motywu.
ru_ru: Здесь вы можете ввести свои собственные шорткоды формы регистрации на рассылку новостей, которые заменят отображение темы по умолчанию.
tr_tr: Burada, varsayılan tema ekranının yerini alacak olan kendi bülten kayıt formu kısa kodlarınızı girebilirsiniz.
zh_cn: 在这里你可以输入你自己的通讯注册表单的快捷码，它将取代默认的主题显示。

source: Here you can export a design to a child theme.
ar: هنا يمكنك تصدير التصميم الى موضوع الطفل.
es_es: Aquí puede exportar un diseño a un tema hijo.
fr_fr: Ici, vous pouvez exporter un design vers un thème enfant.
it_it: Qui puoi esportare un disegno in un tema figlio.
ko_kr: 여기에서 디자인을 하위 테마로 내보낼 수 있습니다.
nl_nl: Hier kunt u een ontwerp naar een child-thema exporteren.
pl_pl: Tutaj można wyeksportować projekt w filii temat.
ru_ru: Здесь вы можете экспортировать дизайн в дочернюю тему.
tr_tr: Burada bir tasarımı bir çocuk temasına dışa aktarabilirsiniz.
zh_cn: 在这里你可以导出一个设计到子主题。

source: Here you can import newsletter subscribers.
ar: هنا يمكنك استيراد المشتركين في النشرة الإخبارية.
es_es: Aquí puede importar suscriptores de boletines informativos.
fr_fr: Ici, vous pouvez importer des abonnés newsletter.
it_it: Qui è possibile importare gli abbonati newsletter.
ja: ここでは、ニュースレターの購読者をインポートできます。
ko_kr: 여기에서 뉴스 레터 구독자를 가져올 수 있습니다.
nl_nl: Hier u nieuwsbriefabonnees importeren.
pl_pl: Tutaj można importować subskrybentów newsletterów.
ru_ru: Здесь вы можете импортировать бюллетень абонентов.
tr_tr: Burada bülten abonelerini içe aktarabilirsiniz.
zh_cn: 您可以在此处导入新闻稿订阅者。

source: Here you can install any of the child theme designs you've installed.
ar: هنا يمكنك تثبيت أي موضوع الطفل التصاميم التي قمت بتثبيتها.
es_es: Aquí puede instalar cualquiera de los diseños de temas secundarios que haya instalado.
fr_fr: Ici, vous pouvez installer l'un des modèles de thème enfant que vous avez installés.
it_it: Qui puoi installare qualsiasi progetto di tema figlio che hai installato.
ja: ここでは、インストールした子テーマのデザインをインストールできます。
ko_kr: 여기에서 설치 한 하위 테마 디자인을 설치할 수 있습니다.
nl_nl: Hier kunt u elk van de kindthema-ontwerpen die u hebt geïnstalleerd, installeren.
pl_pl: Tutaj możesz ustawić dowolny z zainstalowanych projektów podrzędnych tematów.
ru_ru: Здесь вы можете установить любой из установленных вами дизайнов дочерних тем.
tr_tr: Burada yüklediğiniz çocuk tema tasarımlarından herhangi birini yükleyebilirsiniz.
zh_cn: 在这里你可以安装任何你已经安装的儿童主题设计。

source: Here you can learn more about the order system.
ar: هنا يمكنك معرفة المزيد عن نظام النظام.
es_es: Aquí puede obtener más información sobre el sistema de pedidos.
fr_fr: Ici, vous pouvez en savoir plus sur le système de commande.
it_it: Qui puoi saperne di più sul sistema d'ordine.
ja: ここでは、注文システムについて詳しく知ることができます。
ko_kr: 주문 시스템에 대해 자세히 알아볼 수 있습니다.
nl_nl: Hier vindt u meer informatie over het bestelsysteem.
pl_pl: Tutaj można dowiedzieć się więcej o systemie zamówień.
ru_ru: Здесь вы можете узнать больше о системе заказов.
tr_tr: Burada sipariş sistemi hakkında daha fazla bilgi edinebilirsiniz.
zh_cn: 在这里，您可以了解有关订单系统的更多情况。

source: Here you can learn more about the reward system.
ar: هنا يمكنك معرفة المزيد عن نظام المكافآت.
es_es: Aquí puede obtener más información sobre el sistema de recompensas.
fr_fr: Ici, vous pouvez en apprendre davantage sur le système de récompense.
it_it: Qui puoi saperne di più sul sistema di ricompense.
ja: ここでは、報酬システムについて詳しく学ぶことができます。
ko_kr: 보상 시스템에 대해 자세히 알아볼 수 있습니다.
nl_nl: Hier vindt u meer informatie over het beloningssysteem.
pl_pl: Tutaj można dowiedzieć się więcej o systemie wynagrodzenia.
ru_ru: Здесь вы можете узнать больше о системе вознаграждения.
tr_tr: Burada ödül sistemi hakkında daha fazla bilgi edinebilirsiniz.
zh_cn: 在这里，您可以了解有关奖励制度的更多详细信息。

source: Here you can manage your cashback requests..
ar: هنا يمكنك إدارة طلبات استرداد النقود الخاصة بك ..
es_es: Aquí puede administrar sus solicitudes de devolución de dinero.
fr_fr: Ici, vous pouvez gérer vos demandes de cashback.
it_it: Qui puoi gestire le tue richieste di rimborso ..
ja: ここでは、キャッシュバックリクエストを管理できます。
ko_kr: 여기에서 캐쉬백 요청을 관리 할 수 ​​있습니다 ..
nl_nl: Hier kunt u uw cashbackverzoeken beheren.
pl_pl: Tutaj możesz zarządzać swoimi prośbami o zwrot gotówki.
tr_tr: Para iadesi taleplerinizi buradan yönetebilirsiniz ..
zh_cn: 您可以在这里管理您的现金返还要求。

source: Here you can manage your downloads.
ar: هنا يمكنك إدارة التنزيلات الخاصة بك.
es_es: Aquí puede administrar sus descargas.
fr_fr: Ici, vous pouvez gérer vos téléchargements.
it_it: Qui puoi gestire i tuoi download.
ja: ここでダウンロードを管理できます。
ko_kr: 여기에서 다운로드를 관리 할 수 ​​있습니다.
nl_nl: Hier kunt u uw downloads beheren.
pl_pl: Tutaj możesz zarządzać swoimi pobranymi plikami.
tr_tr: Buradan indirmelerinizi yönetebilirsiniz.
zh_cn: 您可以在这里管理您的下载。

source: Here you can manage your friends and friend requests.
ar: هنا يمكنك إدارة طلبات الأصدقاء والأصدقاء.
es_es: Aquí puede administrar sus amigos y solicitudes de amistad.
fr_fr: Ici, vous pouvez gérer vos amis et demandes d'amis.
it_it: Qui puoi gestire i tuoi amici e le richieste di amicizia.
ja: ここでは、友達や友達リクエストを管理できます。
ko_kr: 여기에서 친구 및 친구 요청을 관리 할 수 ​​있습니다.
nl_nl: Hier kunt u uw vrienden en vriendschapsverzoeken beheren.
pl_pl: Tutaj możesz zarządzać swoimi przyjaciółmi i zaproszeniami do znajomych.
tr_tr: Burada arkadaşlarınızı ve arkadaşlık isteklerinizi yönetebilirsiniz.
zh_cn: 您可以在这里管理您的朋友和朋友的请求。

source: Here you can manage your newsletter settings.
ar: هنا يمكنك إدارة إعدادات الرسالة الإخبارية الخاصة بك.
es_es: Aquí puede administrar la configuración de su boletín de noticias.
fr_fr: Ici, vous pouvez gérer les paramètres de votre newsletter.
it_it: Qui puoi gestire le impostazioni della newsletter.
ja: ここでは、ニュースレターの設定を管理できます。
ko_kr: 여기서 뉴스 레터 설정을 관리 할 수 있습니다.
nl_nl: Hier u uw nieuwsbriefinstellingen beheren.
pl_pl: Tutaj możesz zarządzać ustawieniami swojej dystrybucji.
ru_ru: Здесь вы можете управлять настройками бюллетеня.
tr_tr: Burada bülten ayarlarınızı yönetebilirsiniz.
zh_cn: 在这里，您可以管理新闻稿设置。

source: Here you can manage your newsletter subscriber list.
ar: هنا يمكنك إدارة قائمة المشتركين في النشرة الإخبارية.
es_es: Aquí puede administrar su lista de suscriptores de boletines informativos.
fr_fr: Ici, vous pouvez gérer votre liste d’abonnés newsletter.
it_it: Qui puoi gestire la tua lista di iscritti alla newsletter.
ja: ここでは、ニュースレターの購読者リストを管理できます。
ko_kr: 여기서 뉴스 레터 가입자 목록을 관리 할 수 있습니다.
nl_nl: Hier u uw nieuwsbrief abonneelijst beheren.
pl_pl: Tutaj możesz zarządzać listą subskrybentów newslettera.
ru_ru: Здесь вы можете управлять списком подписчиков бюллетеня.
tr_tr: Burada bülten abone listenizi yönetebilirsiniz.
zh_cn: 在这里，您可以管理新闻稿订阅者列表。

source: Here you can manage your packages
ar: هنا يمكنك إدارة الحزم
es_es: Aquí usted puede administrar sus paquetes
it_it: Qui è possibile gestire i pacchetti
ja: ここでは管理パッケージ
ko_kr: 여기에 관리할 수 있습니다 패키지
nl_nl: Hier kunt u het beheer van uw pakketten
pl_pl: Tutaj możesz zarządzać swoimi pakietami
tr_tr: Burada paketlerinizi yönetebilirsiniz
zh_cn: 在这里您可以管理您的包裹

source: Here you can manage your website
ar: هنا يمكنك إدارة موقع الويب الخاص بك
es_es: Aquí puede administrar su sitio web
fr_fr: Ici, vous pouvez gérer votre site Web
it_it: Qui puoi gestire il tuo sito web
ja: ここであなたはあなたのウェブサイトを管理することができます
ko_kr: 여기에서 웹 사이트를 관리 할 수 ​​있습니다.
nl_nl: Hier kunt u uw website beheren
pl_pl: Tutaj możesz zarządzać swoją stroną internetową
tr_tr: Burada web sitenizi yönetebilirsiniz
zh_cn: 在这里您可以管理您的网站

source: Here you can manage your website meta tags.
ar: هنا يمكنك إدارة موقع الويب الخاص بك العلامات الفوقية.
es_es: Aquí usted puede administrar su sitio web etiquetas meta.
fr_fr: Ici, vous pouvez gérer votre site web, les balises meta.
it_it: Da qui è possibile gestire il vostro sito web, i meta tag.
ja: ここでは管理サイトのmetaタグです。
ko_kr: 여기에 관리할 수 있습니다 당신의 웹 사이트 메타 태그가 있습니다.
nl_nl: Hier kunt u uw website beheren, meta tags.
pl_pl: Tutaj możesz zarządzać метатегами witryny.
ru_ru: Здесь вы можете управлять метатегами вашего сайта.
tr_tr: Burada web sitenizin meta etiketlerini yönetebilirsiniz.
zh_cn: 在这里你可以管理你的网站元标签。

source: Here you can manually add/edit a newsletter subscriber.
ar: هنا يمكنك إضافة / تحرير مشترك في الرسالة الإخبارية يدويًا.
es_es: Aquí puede agregar/editar manualmente un suscriptor de boletín informativo.
fr_fr: Ici, vous pouvez ajouter/modifier manuellement un abonné à la newsletter.
it_it: Qui è possibile aggiungere/modificare manualmente un abbonato alla newsletter.
ja: ここでは、ニュースレターの購読者を手動で追加/編集できます。
ko_kr: 여기에서 뉴스 레터 구독자를 수동으로 추가 / 편집 할 수 있습니다.
nl_nl: Hier u handmatig een nieuwsbriefabonnee toevoegen/bewerken.
pl_pl: Tutaj możesz ręcznie dodać/edytować subskrybenta na newsletter.
ru_ru: Здесь вы можете вручную добавить/ отсеить подписчиком бюллетеня.
tr_tr: Burada bir bülten abonesini manuel olarak ekleyebilir / düzenleyebilirsiniz.
zh_cn: 在这里，您可以手动添加/编辑新闻稿订阅者。

source: Here you can mass import multiple image/video files at once.
ar: هنا يمكنك أن كتلة استيراد صورة متعددة/ملفات الفيديو في وقت واحد.
es_es: Aquí usted puede masiva importación de múltiples imágenes/archivos de vídeo a la vez.
fr_fr: Ici vous pouvez de masse importer plusieurs images ou des fichiers vidéo à la fois.
it_it: Qui è possibile massa importare più i file immagine/video in una sola volta.
ja: ここでは大量の輸入に複数の画像/動画ファイルです。
ko_kr: 여기서 당신은 수 있는 질량을 가져오는 여러 이미지/비디오 파일에 한 번.
nl_nl: Hier kunt u massa import multiple image/video bestanden in een keer.
pl_pl: Tutaj można masowo importować kilka graficzne / wideo.
ru_ru: Здесь вы можете массово импортировать сразу несколько графических / видеофайлов.
tr_tr: Burada aynı anda birden fazla resim/video dosyasını toplu olarak içe aktarabilirsiniz.
zh_cn: 在这里，你可以一次性大量导入多个图像/视频文件。

source: Here you can preview all of the design blocks included in this theme.
ar: هنا يمكنك معاينة جميع كتل التصميم المدرجة في هذا الموضوع.
es_es: Aquí puede obtener una vista previa de todos los bloques de diseño incluidos en este tema.
fr_fr: Ici, vous pouvez prévisualiser tous les blocs de conception inclus dans ce thème.
it_it: Qui è possibile visualizzare in anteprima tutti i blocchi di progettazione inclusi in questo tema.
ja: ここでは、このテーマに含まれるすべてのデザインブロックをプレビューできます。
ko_kr: 여기에서이 테마에 포함 된 모든 디자인 블록을 미리 볼 수 있습니다.
nl_nl: Hier u een voorbeeld bekijken van alle ontwerpblokken in dit thema.
pl_pl: Tutaj możesz znaleźć wszystkie markowe bloki, które są zawarte w tym temacie.
ru_ru: Здесь вы можете просмотреть все блоки дизайна, включенные в эту тему.
tr_tr: Burada bu temada yer alan tüm tasarım bloklarını önizleyebilirsiniz.
zh_cn: 在这里，您可以预览此主题中包含的所有设计块。

source: Here you can preview some of the shortcodes available.
ar: هنا يمكنك معاينة بعض الرموز القصيرة المتاحة.
es_es: Aquí puede obtener una vista previa de algunos de los shortcodes disponibles.
fr_fr: Ici, vous pouvez prévisualiser quelques-uns des codes courts disponibles.
it_it: Qui è possibile visualizzare in anteprima alcuni degli shortcode disponibili.
ja: ここでは、利用可能なショートコードの一部をプレビューできます。
ko_kr: 사용 가능한 일부 단축 코드를 미리 볼 수 있습니다.
nl_nl: Hier u een voorbeeld van een aantal van de shortcodes beschikbaar.
pl_pl: Tutaj można zobaczyć niektóre z dostępnych skrótów.
ru_ru: Здесь вы можете просмотреть некоторые из доступных коротких кодов.
tr_tr: Burada mevcut bazı kısa kodlara göz atabilirsiniz.
zh_cn: 在这里，您可以预览一些可用的短代码。

source: Here you can preview the entire theme code.
ar: هنا يمكنك معاينة رمز الموضوع بأكمله.
es_es: Aquí puede obtener una vista previa de todo el código del tema.
fr_fr: Ici, vous pouvez prévisualiser l’ensemble du code thématique.
it_it: Qui è possibile visualizzare in anteprima l'intero codice del tema.
ja: ここでは、テーマコード全体をプレビューできます。
ko_kr: 여기에서 전체 테마 코드를 미리 볼 수 있습니다.
nl_nl: Hier u een voorbeeld van de volledige themacode bekijken.
pl_pl: Tutaj można zobaczyć cały kod tematu.
ru_ru: Здесь вы можете просмотреть весь тематический код.
tr_tr: Burada tüm tema kodunu önizleyebilirsiniz.
zh_cn: 在这里，您可以预览整个主题代码。

source: Here you can request to cashout some of your balance.
ar: هنا يمكنك طلب سحب جزء من رصيدك.
es_es: Aquí puede solicitar retirar parte de su saldo.
fr_fr: Ici, vous pouvez demander de retirer une partie de votre solde.
it_it: Qui puoi richiedere di incassare parte del tuo saldo.
ja: ここで、残高の一部をキャッシュアウトするようにリクエストできます。
ko_kr: 여기에서 잔액의 일부를 현금화하도록 요청할 수 있습니다.
nl_nl: Hier kunt u een verzoek indienen om een ​​deel van uw saldo uit te laten betalen.
pl_pl: Tutaj możesz poprosić o wypłatę części salda.
tr_tr: Burada bakiyenizin bir kısmını nakde çevirme talebinde bulunabilirsiniz.

source: Here you can see which users have liked your profile.
ar: هنا يمكنك معرفة المستخدمين الذين أعجبهم ملفك الشخصي.
es_es: Aquí puedes ver a qué usuarios les ha gustado tu perfil.
fr_fr: Ici, vous pouvez voir quels utilisateurs ont aimé votre profil.
it_it: Qui puoi vedere a quali utenti è piaciuto il tuo profilo.
ja: ここでは、どのユーザーがあなたのプロフィールを高く評価したかを確認できます。
ko_kr: 여기에서 어떤 사용자가 귀하의 프로필을 좋아했는지 확인할 수 있습니다.
nl_nl: Hier kunt u zien welke gebruikers uw profiel leuk vonden.
pl_pl: Tutaj możesz zobaczyć, którzy użytkownicy polubili Twój profil.
tr_tr: Profilinizi hangi kullanıcıların beğendiğini burada görebilirsiniz.

source: Here you can select the design you want to use for your my account.
ar: هنا يمكنك اختيار التصميم الذي ترغب في استخدام الخاص بك حسابي.
es_es: Aquí puede seleccionar el diseño que desea utilizar para su uso mi cuenta.
fr_fr: Ici vous pouvez choisir le design que vous souhaitez utiliser pour votre mon compte.
it_it: Qui è possibile selezionare il disegno che si desidera utilizzare per il mio account.
ja: ここで選択でき、デザインしたい利用です。
ko_kr: 여기에 당신이 선택할 수 있습니다 당신이 원하는 디자인을 사용에 대한 내 계정이다.
nl_nl: Hier kunt u het ontwerp dat u wilt gebruiken voor uw mijn account.
pl_pl: Tutaj możesz wybrać projekt, który chcesz użyć do swojego prywatnego gabinetu.
ru_ru: Здесь вы можете выбрать дизайн, который вы хотите использовать для вашего личного кабинета.
tr_tr: Burada Hesabım için kullanmak istediğiniz tasarımı seçebilirsiniz.
zh_cn: 在这里，你可以选择你想为你的账户使用的设计。

source: Here you can send a mass email to all newsletter subscribers
ar: هنا يمكنك إرسال بريد إلكتروني جماعي إلى جميع المشتركين في النشرة الإخبارية
es_es: Aquí puede enviar un correo electrónico masivo a todos los suscriptores de boletines
fr_fr: Ici, vous pouvez envoyer un e-mail de masse à tous les abonnés newsletter
it_it: Qui è possibile inviare un'e-mail di massa a tutti gli abbonati alla newsletter
ja: ここでは、すべてのニュースレター購読者に一括メールを送信できます
ko_kr: 여기에서 모든 뉴스 레터 구독자에게 대량 이메일을 보낼 수 있습니다
nl_nl: Hier u een massa-e-mail sturen naar alle nieuwsbriefabonnees
pl_pl: Tutaj można wysyłać masowe wiadomości e-mail do wszystkich subskrybentów newsletter
ru_ru: Здесь вы можете отправить массовое письмо всем подписчикам бюллетеня
tr_tr: Burada tüm bülten abonelerine toplu bir e-posta gönderebilirsiniz
zh_cn: 在这里，您可以向所有时事通讯订阅者发送大量电子邮件

source: Here you can send a newsletter to your subscribers.
ar: هنا يمكنك إرسال رسالة إخبارية إلى المشتركين الخاص بك.
es_es: Aquí puede enviar un boletín informativo a sus suscriptores.
fr_fr: Ici, vous pouvez envoyer une newsletter à vos abonnés.
it_it: Qui puoi inviare una newsletter ai tuoi iscritti.
ja: ここでは、購読者にニュースレターを送信できます。
ko_kr: 여기에서 구독자에게 뉴스 레터를 보낼 수 있습니다.
nl_nl: Hier u een nieuwsbrief sturen naar uw abonnees.
pl_pl: Tutaj możesz wysłać mailing do subskrybentów.
ru_ru: Здесь вы можете отправить информационный бюллетень своим подписчикам.
tr_tr: Burada abonelerinize bir bülten gönderebilirsiniz.
zh_cn: 在这里，您可以向订阅者发送新闻稿。

source: Here you can send a quick email to a single user or your entire community.
ar: هنا يمكنك إرسال بريد إلكتروني سريع إلى مستخدم واحد أو مجتمعك بأكمله.
es_es: Aquí puede enviar un correo electrónico rápido a un solo usuario o a toda su comunidad.
fr_fr: Ici, vous pouvez envoyer un e-mail rapide à un seul utilisateur ou toute votre communauté.
it_it: Qui puoi inviare un'email veloce a un singolo utente o all'intera comunità.
ja: ここでは、単一のユーザーまたはコミュニティ全体にクイックメールを送信できます。
ko_kr: 여기서 단일 사용자 또는 전체 커뮤니티에 빠른 이메일을 보낼 수 있습니다.
nl_nl: Hier u een snelle e-mail sturen naar één gebruiker of uw hele community.
pl_pl: Tutaj możesz szybko wysłać e-mail do jednego użytkownika lub całej społeczności.
ru_ru: Здесь вы можете отправить быстрое письмо одному пользователю или всему сообществу.
tr_tr: Burada tek bir kullanıcıya veya tüm topluluğunuza hızlı bir e-posta gönderebilirsiniz.
zh_cn: 在这里，您可以向单个用户或整个社区发送快速电子邮件。

source: Here you can send emails to your website users.
ar: هنا يمكنك إرسال رسائل البريد الإلكتروني إلى مستخدمي موقع الويب الخاص بك.
es_es: Aquí puede enviar correos electrónicos a los usuarios de su sitio web.
fr_fr: Ici, vous pouvez envoyer des e-mails aux utilisateurs de votre site Web.
it_it: Qui puoi inviare e-mail agli utenti del tuo sito web.
ja: ここでは、ウェブサイトのユーザーにメールを送信できます。
ko_kr: 여기에서 웹 사이트 사용자에게 이메일을 보낼 수 있습니다.
nl_nl: Hier u e-mails sturen naar uw website gebruikers.
pl_pl: Tutaj można wysyłać e-maile do użytkowników witryny.
ru_ru: Здесь вы можете отправлять электронные письма пользователям вашего сайта.
tr_tr: Burada web sitenizin kullanıcılarına e-posta gönderebilirsiniz.
zh_cn: 在这里，您可以向您的网站用户发送电子邮件。

source: Here you can set a default membership for all new user accounts when they join your website.
ar: هنا يمكنك تعيين الافتراضي عضوية جميع حسابات المستخدم الجديدة عند انضمامهم إلى موقع الويب الخاص بك.
es_es: Aquí usted puede establecer un valor predeterminado de membresía para todas las nuevas cuentas de usuario cuando se une a su sitio web.
fr_fr: Ici, vous pouvez définir une appartenance par défaut pour tous les nouveaux comptes d'utilisateur lorsqu'ils se joignent à votre site web.
it_it: Qui è possibile impostare il valore predefinito di iscrizione per tutti i nuovi account utente, quando si uniscono il vostro sito web.
ja: ここで設定できますデフォルトの会員のためのすべてのユーザーを使ったサイトに追加されます。
ko_kr: 여기에서 기본값을 설정할 수 있습 멤버십에 대한 모든 새로운 사용자 계정을 참여할 때 귀하의 웹 사이트입니다.
nl_nl: Hier kunt u een standaard lidmaatschap voor alle nieuwe gebruiker-accounts aan uw website.
pl_pl: Tutaj możesz ustawić członkostwo domyślne dla wszystkich nowych kont użytkowników, gdy dołączają do twojej witryny sieci web.
ru_ru: Здесь вы можете установить членство по умолчанию для всех новых учетных записей пользователей, когда они присоединяются к вашему сайту.
tr_tr: Burada, Web sitenize katıldıklarında tüm yeni kullanıcı hesapları için varsayılan bir üyelik ayarlayabilirsiniz.
zh_cn: 在这里，您可以为所有新用户账户加入您的网站时设置一个默认会员资格。

source: Here you can set a default membership for new users who join your website.
ar: هنا يمكنك تعيين الافتراضي عضوية المستخدمين الجدد الذين ينضمون إلى موقع الويب الخاص بك.
es_es: Aquí usted puede establecer un valor predeterminado de membresía para los nuevos usuarios que se unen a su sitio web.
fr_fr: Ici, vous pouvez définir une valeur par défaut de l'adhésion pour les nouveaux utilisateurs qui se joignent à votre site web.
it_it: Qui è possibile impostare il valore predefinito di iscrizione per i nuovi utenti che si uniscono al tuo sito web.
ja: ここで設定できますデフォルトの会員のための新しいユーザー参加をご用意しております。
ko_kr: 여기에서 기본값을 설정할 수 있습 회원에 대한 새로운 사용자 참여는 당신의 웹 사이트입니다.
nl_nl: Hier kunt u een standaard lidmaatschap voor nieuwe gebruikers die uw website.
pl_pl: Tutaj możesz ustawić członkostwo domyślne dla nowych użytkowników, którzy dołączą do twojej witryny.
ru_ru: Здесь вы можете установить членство по умолчанию для новых пользователей, которые присоединяются к вашему сайту.
tr_tr: Burada, Web sitenize katılan yeni kullanıcılar için varsayılan bir üyelik ayarlayabilirsiniz.
zh_cn: 在这里，您可以为加入您网站的新用户设置一个默认的会员资格。

source: Here you can set a price for the user to buy this item outright.
ar: هنا يمكنك تحديد سعر للمستخدم لشراء هذا المنتج مباشرة.
es_es: Aquí usted puede fijar un precio para que el usuario compre este artículo totalmente.
fr_fr: Vous pouvez définir ici un seuil de prix pour valider automatiquement l’achat de cet article.
it_it: Qui è possibile impostare un prezzo per l'utente di acquistare questo articolo a titolo definitivo.
ja: ユーザーが定価で購入するための価格を設定できます。
ko_kr: 여기에서 사용자가이 항목을 즉시 구매할 수있는 가격을 설정할 수 있습니다.
nl_nl: Hier u een prijs instellen voor de gebruiker om uw sloopauto direct te kopen.
pl_pl: Tutaj możesz ustawić cenę dla użytkownika, aby kupić ten towar od razu.
ru_ru: Здесь вы можете установить цену для пользователя, чтобы купить этот пункт сразу.
tr_tr: Burada, kullanıcının bu ürünü doğrudan satın alması için bir fiyat belirleyebilirsiniz.
zh_cn: 在这里，您可以设置一个价格，供用户直接购买此项目。
