Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Popular Stores
ar: المحلات الشعبية
es_es: Tiendas Populares
fr_fr: Magasins Populaires
it_it: Negozi Più Popolari
ja: 人気の店舗
ko_kr: 인기있는 상점
nl_nl: Populaire Winkels
pl_pl: Popularne Sklepy
ru_ru: Популярные Магазины
tr_tr: Popüler Mağazalar
zh_cn: 受欢迎的商店

source: Popular Website Categories
ar: فئات مواقع الويب الشعبية
es_es: Categorías de sitios web populares
fr_fr: Catégories de sites Web populaires
it_it: Categorie di siti web popolari
ko_kr: 인기있는 웹 사이트 카테고리
nl_nl: Populaire websitecategorieën
zh_cn: 热门网站类别

source: Position
ar: الموضع
es_es: Posición
it_it: Posizione
ja: 位置
ko_kr: 위치
nl_nl: Positie
pl_pl: Pozycja
ru_ru: Позиция
tr_tr: Konum
zh_cn: 位置

source: Possible reason: your host may have disabled the mail() function.
ar: السبب المحتمل: ربما قام مضيفك بتعطيل وظيفة البريد ().
es_es: Posible motivo: su anfitrión puede haber deshabilitado la función mail ().
fr_fr: Raison possible: votre hébergeur a peut-être désactivé la fonction mail ().
it_it: Possibile motivo: il tuo host potrebbe aver disabilitato la funzione mail ().
ko_kr: 가능한 이유 : 호스트가 mail () 기능을 비활성화했을 수 있습니다.
nl_nl: Mogelijke reden: uw host heeft mogelijk de functie mail () uitgeschakeld.
zh_cn: 可能的原因：您的主机可能已禁用mail（）函数。

source: Post
ar: منشور
es_es: Entrada
fr_fr: Article
it_it: Articolo
ja: 投稿
ko_kr: 포스트
nl_nl: Bericht
pl_pl: Publikacja
ru_ru: Запись
tr_tr: Gönderme
zh_cn: 文章

source: Post Ad
ar: إعلان آخر
es_es: Publicar anuncio
fr_fr: Publier une annonce
it_it: Pubblica annuncio
ko_kr: 광고 게시
nl_nl: Plaats advertentie
zh_cn: 发布广告

source: Post cannot be found. Please select a post to duplicate.
ar: لا يمكن العثور على المنشور. الرجاء تحديد منشور لتكراره.
es_es: No se puede encontrar correo. Selecciona una publicación para duplicar.
fr_fr: La poste ne peut pas être trouvée. S’il vous plaît sélectionnez un poste pour dupliquer.
it_it: Impossibile trovare il post. Seleziona un post da duplicare.
ja: 投稿が見つかりません。複製する投稿を選択してください。
ko_kr: 게시물을 찾을 수 없습니다. 복제 할 게시물을 선택하십시오.
nl_nl: Post kan niet worden gevonden. Selecteer een bericht om te dupliceren.
pl_pl: Wiadomość nie może zostać znaleziona. Proszę, wybierz wiadomość do powielania.
ru_ru: Сообщение не может быть найдено. Пожалуйста, выберите сообщение для дублирования.
tr_tr: Post bulunamıyor. Lütfen çoğaltmak için bir mesaj seçin.
zh_cn: 找不到帖子。请选择要复制的帖子。

source: Post Comment
ar: مرحلة ما بعد تعليق
es_es: Publicar Comentario
fr_fr: Poster Un Commentaire
it_it: Inserisci Un Commento
ja: ポストコメント
ko_kr: 댓글 달기
nl_nl: Post Reactie
pl_pl: Komentarz Do Wiadomości
tr_tr: Yorum Gönder
zh_cn: 发表评论

source: Post ID
ar: معرف الوظيفة
es_es: ID del mensaje
fr_fr: Identifiant de publication
ja: 投稿ID
ko_kr: 게시물 ID
pl_pl: Identyfikator mail
ru_ru: ID сообщения
tr_tr: Mesaj kimliği
zh_cn: 职位编号

source: Post Job
ar: وظيفة بعد
es_es: Trabajo posterior
fr_fr: Publier un emploi
it_it: Pubblica lavoro
ko_kr: 작업 게시
nl_nl: Plaats vacature
zh_cn: 职位发布

source: Postal/ Zipcode
ar: بريدي/ الرمز البريدي
es_es: Postal/ Código Postal
fr_fr: Code postal/Zipcode
it_it: CAP/ CAP
ja: 郵便番号
ko_kr: 우편 번호
nl_nl: Postcode
pl_pl: Kod Pocztowy / Kodpocztowy
ru_ru: Почтовый / Ципкод
tr_tr: Posta / Posta Kodu
zh_cn: 邮政/邮政编码

source: Posted
ar: نشر
es_es: Publicado
fr_fr: Posté
it_it: Inviato
ja: 掲載
ko_kr: 게시
nl_nl: Gepost
pl_pl: Opublikowany
ru_ru: Опубликованный
tr_tr: İlan
zh_cn: 发布

source: posted by %s
ar: أرسلت بواسطة %s
es_es: publicado por %s
fr_fr: posté par %s
it_it: inviato da %s
ja: %sによる投稿
ko_kr: 게시으로%s
nl_nl: geplaatst door %s
pl_pl: wysłany %s
ru_ru: опубликовано %s
tr_tr: tarafından gönderildi %s
zh_cn: 发布者：%s

source: Pound
ar: الجنيه
es_es: Libra
fr_fr: Livre
it_it: Sterlina
ja: ポンド
ko_kr: 파운드
nl_nl: Pond
pl_pl: Funt
ru_ru: Фунт
tr_tr: Kilo
zh_cn: 镑

source: Premium
ar: علاوة
ja: プレミアム
ko_kr: 프리미엄
ru_ru: Премиум
tr_tr: Prim
zh_cn: 高级

source: Premium Plan
ar: خطة متميزة
fr_fr: Régime premium
it_it: Piano Premium
ja: プレミアムプラン
ko_kr: 프리미엄 플랜
nl_nl: Premium-abonnement
pl_pl: Plan Premiowy
ru_ru: Премиум-план
tr_tr: Prim Planı
zh_cn: 豪华计划

source: PremiumPress themes come with 150+ ready-made drag &amp; drop design blocks making it easy to create stunning websites.
ar: تأتي سمات PremiumPress مع أكثر من 150 كتلة تصميم جاهزة للسحب والإفلات مما يجعل من السهل إنشاء مواقع ويب مذهلة.
es_es: Los temas de PremiumPress vienen con más de 150 bloques de diseño de arrastrar y soltar listos para usar, lo que facilita la creación de sitios web impresionantes.
fr_fr: Les thèmes PremiumPress sont livrés avec plus de 150 blocs de conception par glisser-déposer prêts à l'emploi, ce qui facilite la création de sites Web époustouflants.
it_it: I temi PremiumPress sono dotati di oltre 150 blocchi di design drag & drop già pronti che semplificano la creazione di siti Web straordinari.
ja: PremiumPress themes come with 150+ ready-made drag & drop design blocks making it easy to create stunning websites.
ko_kr: PremiumPress 테마는 150 개 이상의 기성품 드래그 앤 드롭 디자인 블록과 함께 제공되어 멋진 웹 사이트를 쉽게 만들 수 있습니다.
nl_nl: PremiumPress-thema's worden geleverd met meer dan 150 kant-en-klare ontwerpblokken met slepen en neerzetten, waardoor het gemakkelijk is om verbluffende websites te maken.
pl_pl: PremiumPress themes come with 150+ ready-made drag & drop design blocks making it easy to create stunning websites.
ru_ru: PremiumPress themes come with 150+ ready-made drag & drop design blocks making it easy to create stunning websites.
tr_tr: PremiumPress themes come with 150+ ready-made drag & drop design blocks making it easy to create stunning websites.
zh_cn: PremiumPress主题带有150多个现成的拖放设计模块，可轻松创建精美的网站。

source: Press and hold CTRL to select multiple values.
ar: اضغط مع الاستمرار على CTRL لتحديد قيم متعددة.
es_es: Mantenga presionada la tecla CTRL para seleccionar varios valores.
fr_fr: Appuyez et maintenez CTRL pour sélectionner plusieurs valeurs.
it_it: Tenere premuto CTRL per selezionare più valori.
ja: Ctrlキーを押しながら、複数の値を選択します。
ko_kr: Ctrl 키를 누른 채로 여러 값을 선택하십시오.
nl_nl: Houd Ctrl ingedrukt om meerdere waarden te selecteren.
pl_pl: Naciśnij i przytrzymaj klawisz CTRL, aby wybrać kilka wartości.
ru_ru: Нажмите и удерживайте CTRL, чтобы выбрать несколько значений.
tr_tr: Birden çok değer seçmek için CTRL tuşunu basılı tutun.
zh_cn: 按住 CTRL 可选择多个值。

source: Prev
ar: السابق
es_es: Anterior
fr_fr: Précédente
ja: 前へ
ko_kr: 이전
nl_nl: Vorige
pl_pl: Przed.
ru_ru: Предыдущая
tr_tr: Önceki
zh_cn: 上一篇

source: preview
ar: المعاينة
es_es: vista previa
fr_fr: aperçu
it_it: anteprima
ja: プレビュー
ko_kr: 미리보기
nl_nl: voorbeeld
pl_pl: Podgląd
ru_ru: Предварительный просмотр
tr_tr: önizlemek
zh_cn: 预览

source: Preview All
ar: معاينة الكل
es_es: Vista previa de todos
fr_fr: Aperçu de tous
it_it: Anteprima di tutti
ja: プレビュー
ko_kr: 미리보기
nl_nl: Een voorbeeld van alles bekijken
pl_pl: Podgląd Wszystkich
ru_ru: Предварительный просмотр Все
tr_tr: Tümünü Önizle
zh_cn: 预览全部

source: preview video
ar: معاينة الفيديو
es_es: vista previa de vídeo
fr_fr: aperçu de la vidéo
it_it: anteprima video
ja: ビデオプレビュー
ko_kr: 미리보기 비디오
nl_nl: voorbeeld video
pl_pl: podgląd wideo
ru_ru: предварительный просмотр видео
tr_tr: önizleme video
zh_cn: 的预览的视频

source: Previous
ar: السابقة
es_es: Anterior
fr_fr: précédent
it_it: Precedente
ja: 前
ko_kr: 이전
nl_nl: Vorige
pl_pl: Poprzednia strona
ru_ru: Предыдущий
tr_tr: Önceki
zh_cn: 上一篇

source: Price
ar: السعر
es_es: Precio
fr_fr: Prix
it_it: Prezzo
ja: 価格
ko_kr: 가격
nl_nl: Prijs
pl_pl: Cena
ru_ru: Цена
tr_tr: Fiyat
zh_cn: 价格

source: Price Comparison
ar: مقارنة الأسعار
es_es: Comparación de precios
fr_fr: Comparateur de prix
it_it: Comparatore di prezzi
ja: 価格比較
ko_kr: 가격 비교
nl_nl: Prijs Vergelijking
pl_pl: Porównanie Cen
ru_ru: Сравнение цен
tr_tr: Fiyat Karşılaştırması
zh_cn: 价格比较

source: price from
ar: السعر من
es_es: precio desde
fr_fr: Prix à partir de
it_it: prezzo da
ja: 価格
ko_kr: 시작 요금
nl_nl: prijs vanaf
pl_pl: cena od
ru_ru: цена от
tr_tr: fiyat
zh_cn: 价格从

source: Price Now
ar: السعر الآن
es_es: Precio ahora
fr_fr: Prix maintenant
it_it: Prezzo Ora
ja: 料金
ko_kr: 가격
nl_nl: Prijs Nu
pl_pl: Cena Teraz
ru_ru: Цена сейчас
tr_tr: Şimdi Fiyat
zh_cn: 立即定价

source: Price per Ad
ar: السعر لكل الإعلان
es_es: Precio por anuncio
fr_fr: Prix par annonce
it_it: Prezzo per annuncio
ja: 広告ごとに価格
ko_kr: 대여 가격 /
nl_nl: Prijs per advertentie
pl_pl: Cena za jedno ogłoszenie
ru_ru: Цена за объявление
tr_tr: Reklam başına fiyat
zh_cn: 每个广告的价格

source: Pricing
ar: التسعير
es_es: Precios
fr_fr: Tarification
it_it: Prezzi
ja: 価格
ko_kr: 가격
nl_nl: Prijzen
pl_pl: Ceny
ru_ru: Ценообразование
tr_tr: Fiyat
zh_cn: 价格

source: Pricing made for everyone
ar: التسعير مصنوع للجميع
es_es: Precios hechos para todos
fr_fr: Une tarification conçue pour tout le monde
it_it: Prezzi fatti per tutti
ko_kr: 모두를위한 가격
nl_nl: Prijs voor iedereen
zh_cn: 为所有人定价

source: Pricing Tables
ar: جداول التسعير
es_es: Las Tablas De Precios
fr_fr: Des Tables De Prix
it_it: Tabelle Dei Prezzi
ja: 価格表
ko_kr: 가격 테이블
nl_nl: Prijzen Tafels
pl_pl: Tabele Cen
ru_ru: Таблицы Цен
tr_tr: Fiyatlandırma Tabloları
zh_cn: 定价表

source: Pricing Type
ar: نوع التسعير
es_es: Tipo de precio
fr_fr: Type d'offre
it_it: Tipo Prezzo
ja: 価格タイプ
ko_kr: 가격 타입
nl_nl: Prijstype
pl_pl: Typ Cenowe
ru_ru: Тип цены
tr_tr: Fiyatlandırma Türü
zh_cn: 价格分类

source: Primary Color
ar: اللون الأساسي
es_es: Color primario
fr_fr: Couleur principale
it_it: Colore primario
ja: プライマリカラー
ko_kr: 주 색상
nl_nl: Primaire kleur
pl_pl: Kolor Podstawowy
ru_ru: Основной цвет
tr_tr: ana renk
zh_cn: 原色

source: Primary Text
ar: النص الأساسي
es_es: Texto principal
fr_fr: Texte Principal
it_it: Testo principale
ja: 初期テキストサイズ
ko_kr: 기본
nl_nl: Primair
pl_pl: Tekst Podstawowy
ru_ru: Основной текст
tr_tr: Birincil Metin
zh_cn: 主要文本

source: Print Coupon
es_es: Cupón de impresión
fr_fr: Imprimer le coupon
it_it: Stampa coupon
ja: クーポンを印刷する
ko_kr: 쿠폰 인쇄
nl_nl: Coupon afdrukken
pl_pl: Drukuj kupon
ru_ru: Распечатать купон
tr_tr: Kupon Yazdır
zh_cn: 印刷优惠券

source: Print Invoice
ar: طباعة فاتورة
es_es: Imprimir factura
fr_fr: Imprimer la facture
it_it: Stampa Fattura
ja: 請求書を印刷
ko_kr: 송장 인쇄
nl_nl: Factuur afdrukken
pl_pl: Drukowanie Faktury
ru_ru: Распечатать счёт
tr_tr: Fatura Yazdır
zh_cn: 打印发票

source: Privacy
ar: خصوصية
es_es: Intimidad
fr_fr: Intimité
ko_kr: 은둔
zh_cn: 隐私

source: Privacy Page
ar: صفحة الخصوصية
es_es: Página PRIVACIDAD
fr_fr: Page de confidentialité
it_it: Pagina Privacy
ja: プライバシーページ
ko_kr: 개인정보보호방침 페이지
nl_nl: Privacy pagina
pl_pl: Strona Prywatności
ru_ru: Страница конфиденциальности
tr_tr: Gizlilik Sayfası
zh_cn: 隐私页面

source: Privacy Policy
ar: سياسة الخصوصية
es_es: Política de privacidad
fr_fr: Politique de confidentialité
ja: プライバシーポリシー
ko_kr: 개인 정보 정책
nl_nl: Privacybeleid
pl_pl: Polityka prywatności
ru_ru: Политика конфиденциальности
tr_tr: Gizlilik Politikası
zh_cn: 隐私政策

source: Private Teacher
ar: المعلم الخاصة
es_es: Profesor Privado
fr_fr: Professeur Particulier
it_it: Insegnante Privato
ja: 家庭教師
ko_kr: 개인 Teacher
nl_nl: Prive Leraar
pl_pl: Prywatny Nauczyciel
ru_ru: Частный Учитель
tr_tr: Özel Öğretmen
zh_cn: 私人教师

source: Process
ar: معالجة
es_es: Proceso
fr_fr: Processus
it_it: Processo
ja: 手順
ko_kr: WordPress에 내장 된 admin-ajax.php를 사용하여 추적 프로그램을 처리합니다.
nl_nl: Verwerken
pl_pl: Proces
ru_ru: Процесс
tr_tr: Süreç
zh_cn: 处理

source: Processing
ar: معالجة
es_es: Procesando
fr_fr: En cours
it_it: Elaborazione
ja: 処理中
ko_kr: 처리중
nl_nl: In behandeling
pl_pl: Traktowanie
ru_ru: Обработка
tr_tr: İşleme
zh_cn: 处理中

source: Processing Status
ar: حالة المعالجة
es_es: Estado de procesamiento
fr_fr: Traitement (mode)
it_it: Stato elaborazione
ja: 処理ステータス
ko_kr: 처리상태
nl_nl: Verwerkstatus
pl_pl: Status Przetwarzania
ru_ru: Статус обработки
tr_tr: İşleme Durumu
zh_cn: 处理状态

source: Product
ar: منتج
es_es: Producto
fr_fr: Produit
it_it: Prodotto
ko_kr: 생성물
zh_cn: 产品

source: Product Demo Website
ar: المنتج التجريبي الموقع
es_es: La Demostración De Producto Página Web
fr_fr: Démonstration De Produit, Site Web
it_it: Prodotto Demo Sito Web
ja: 製品デモサイト
ko_kr: 제품 데모 웹사이트
pl_pl: Demo Produktu
ru_ru: Демонстрационный Сайт Продукта
tr_tr: Ürün Demo Web Sitesi
zh_cn: 产品演示网站

source: Product Dimensions
ar: أبعاد المنتج
es_es: Dimensiones del producto
fr_fr: dimensions du produit
ja: 製品寸法
ko_kr: 제품 치수
nl_nl: Productafmetingen
pl_pl: Wymiary Produktu
ru_ru: Размеры продукта
tr_tr: Ürün Boyutları
zh_cn: 产品尺寸

source: Product Type
ar: نوع المنتج
es_es: Tipo de Producto
fr_fr: Type de produit
it_it: Tipo di prodotto
ja: 商品タイプ
ko_kr: 상품 유형
pl_pl: Typ Produktu
ru_ru: Тип товара
tr_tr: Ürün Tipi
zh_cn: 产品类别

source: Product Website
ar: موقع المنتج
es_es: Sitio Web Del Producto
fr_fr: Site Web Du Produit
it_it: Sito Web Del Prodotto
ja: 商品サイト
ko_kr: 제품 웹사이트
pl_pl: Strona Produktu
ru_ru: Сайт Продукта
tr_tr: Ürün Web Sitesi
zh_cn: 产品网站

source: Product Weight
ar: وزن المنتج
es_es: Peso del producto
fr_fr: Poids du produit
it_it: Peso prodotto
ja: 製品質量
ko_kr: 제품 중량
nl_nl: Productgewicht
pl_pl: Waga Produktu
ru_ru: Вес продукта
tr_tr: Ürün Ağırlığı
zh_cn: 产品重量

source: Products
ar: منتجات
es_es: Productos
fr_fr: Des produits
it_it: Prodotti
ko_kr: 제품
nl_nl: Producten
zh_cn: 产品

source: Profile
ar: الملف الشخصي
es_es: Perfil
fr_fr: Profil
it_it: Profilo
ja: プロフィール
ko_kr: 프로필
nl_nl: Profiel
pl_pl: Profil
ru_ru: Профиль
tr_tr: Profilli
zh_cn: 个人资料

source: Profile Data Updated
ar: تم تحديث بيانات الملف الشخصي
es_es: Datos de perfil actualizados
fr_fr: Données de profil mises à jour
it_it: Dati del profilo aggiornati
ko_kr: 프로필 데이터 업데이트
nl_nl: Profielgegevens bijgewerkt
zh_cn: 个人资料数据已更新

source: profile likes
ar: لمحة يحب
es_es: Me gusta de perfil
fr_fr: profil aime
it_it: mi piace al profilo
ja: プロフィール好き
ko_kr: 프로필 좋아요
nl_nl: profiel likes
pl_pl: profil lubi
ru_ru: лайки профиля
tr_tr: profil beğenileri
zh_cn: 资料点赞

source: Profile Likes +1
ar: إعجابات الملف الشخصي +1
es_es: Perfil Me gusta +1
fr_fr: Profil J’aime +1
it_it: Mi piace del profilo n. 1
ja: プロフィールのいいね +1
ko_kr: 프로필 좋아요 +1
nl_nl: Vind-ik-leuks van profiel +1
pl_pl: Profil Polubień +1
ru_ru: Профиль Нравится No 1
tr_tr: Profil Beğeni +1
zh_cn: 配置文件赞 +1

source: Profile Name
ar: اسم ملف التعريف
es_es: Nombre De Perfil
fr_fr: Nom De Profil
it_it: Il Nome Del Profilo
ja: プロファイル名
ko_kr: 프로필 이름
nl_nl: Profiel Naam
pl_pl: Nazwa Profilu
ru_ru: Имя Профиля
tr_tr: Profil Adı
zh_cn: 资料名称

source: profile views
ar: الآراء الشخصية
es_es: Visitas al perfil
fr_fr: vues du profil
it_it: visualizzazioni del profilo
ja: プロフィールビュー
ko_kr: 프로필보기
nl_nl: profielweergaven
pl_pl: rodzaje profilu
ru_ru: Просмотры профиля
tr_tr: profil görünümleri
zh_cn: 资料浏览量

source: Profile Visitors
ar: زوار الملف الشخصي
es_es: Visitantes de perfil
fr_fr: Visiteurs de profil
it_it: Visitatori del profilo
ja: プロフィール閲覧者
ko_kr: 프로필 방문자
nl_nl: ProfielBezoekers
pl_pl: Profil Odwiedzających
ru_ru: Посетители профиля
tr_tr: Profil Ziyaretçileri
zh_cn: 个人资料访问者

source: Profiles
ar: مظهر
es_es: Perfiles
fr_fr: Profils
it_it: Profili
ko_kr: 프로필
nl_nl: Profielen
zh_cn: 个人资料

source: Project ID
ar: معرف المشروع
es_es: Projecto ID
fr_fr: ID du projet
it_it: ID progetto
ko_kr: 프로젝트 ID
zh_cn: 专案编号

source: Promote this %s today!
ar: تعزيز هذا %s اليوم!
es_es: Promover el %s hoy!
fr_fr: Promouvoir ce %s aujourd'hui!
it_it: Promuovere questa %s oggi!
ja: これを推進%s"。
ko_kr: 촉진 이%s 오늘!
nl_nl: Het stimuleren van deze %s van vandaag!
pl_pl: Promuj to %s już dziś!
ru_ru: Продвигайте этот %s уже сегодня!
tr_tr: Bu %s'yi bugün tanıtın!
zh_cn: 今天就推广这个%s!

source: Promote yourself
ar: تشجيع نفسك
es_es: Promover a ti mismo
fr_fr: Promouvoir vous-même
it_it: Promuovere te stesso
ja: 自己pr
ko_kr: 홍보 자신
nl_nl: Promoot jezelf
pl_pl: Promuj się
ru_ru: Продвигайте себя
tr_tr: Kendinizi tanıtın
zh_cn: 宣传自己

source: Property Status
ar: حالة العقار
es_es: Estado de la Propiedad
fr_fr: Statut du bien
it_it: Stato Immobile
ja: 物件ステータス
ko_kr: 매물 유형
nl_nl: Woning status
pl_pl: Majątkowe Status
ru_ru: Статус объекта
tr_tr: Mülkiyet Durumu
zh_cn: 房产状态

source: Proposals
ar: مقترحات
es_es: Propuestas
fr_fr: Propositions
it_it: Proposte
ja: の提案
ko_kr: 제안서
nl_nl: Voorstellen
pl_pl: Oferty
ru_ru: Предложения
tr_tr: Teklifler
zh_cn: 提案

source: QTY
ar: الكمية
es_es: CANT
fr_fr: Qté
ja: 数量
ko_kr: 수량
nl_nl: AANTAL
pl_pl: LICZBA
ru_ru: Кол-во
tr_tr: MİKTAR
zh_cn: 数量

source: Qty
ar: الكمية
es_es: Cantidad
fr_fr: Qté
it_it: Quantità
ja: 数量
ko_kr: 수량
nl_nl: Aantal
pl_pl: Liczba
ru_ru: Кол-во
tr_tr: Miktar
zh_cn: 数量

source: Qualifications
ar: المؤهلات
es_es: Requisitos
it_it: Qualifiche
ja: 資格
ko_kr: 자격
nl_nl: Kwalificaties
pl_pl: Kwalifikacji
ru_ru: Квалификация
tr_tr: Yeterlilikler
zh_cn: 级别认证

source: Quality
ar: الجودة
es_es: Calidad
fr_fr: Qualité
it_it: Qualità
ja: 品質
ko_kr: 품질
nl_nl: Kwaliteit
pl_pl: Jakość
ru_ru: Качество
tr_tr: Kalite
zh_cn: 质量

source: Quantity
ar: الكمية
es_es: Cantidad
fr_fr: Quantité
it_it: Quantità
ja: 数量
ko_kr: 수량
nl_nl: Aantal
pl_pl: Ilość
ru_ru: Количество
tr_tr: Miktar
zh_cn: 数量

source: Quote
ar: اقتبس
es_es: Cita
fr_fr: Citation
it_it: Citazione
ja: 引用
ko_kr: 인용
nl_nl: Offerte
pl_pl: Cytat
ru_ru: Цитата
tr_tr: Tırnak
zh_cn: 引用

source: Radio Button
ar: زر الراديو
es_es: Boton de radio
fr_fr: Bouton radio
it_it: Pulsante Radio
ja: ラジオボタン
ko_kr: 라디오 버튼
nl_nl: Keuzerondje
pl_pl: Przełącznik
ru_ru: Переключатель
tr_tr: Radyo Düğmesi
zh_cn: 单选按钮

source: Random Items
ar: عناصر عشوائية
es_es: Elementos aleatorios
fr_fr: Éléments aléatoires
it_it: Elementi casuali
ja: ランダムアイテム
ko_kr: 랜덤 아이템
nl_nl: Willekeurige items
pl_pl: Losowe Przedmioty
ru_ru: Случайные предметы
tr_tr: Rastgele Öğeler
zh_cn: 随机项目

source: Rate
ar: معدل
es_es: Velocidad
fr_fr: Taux
it_it: Vota
ko_kr: 율
nl_nl: Beoordeel
pl_pl: Oceń
ru_ru: Ставка
tr_tr: Oran
zh_cn: 评分

source: Rated Items
ar: العناصر المصنفة
es_es: Artículos puntuados
fr_fr: Articles cotés
it_it: Articoli nominali
ja: 定格アイテム
ko_kr: 정격 항목
nl_nl: Beoordeelde objecten
pl_pl: Nominalne Przedmioty
ru_ru: Оцененные элементы
tr_tr: Anma Öğeleri
zh_cn: 额定项目

source: Rates
ar: أسعار
es_es: Las tasas de
fr_fr: Les taux de
it_it: I tassi di
ja: 料金
ko_kr: 요금
nl_nl: Tarieven
pl_pl: Zakłady
ru_ru: Ставки
tr_tr: Oranlılar
zh_cn: 费率

source: Rating
ar: تقييم
es_es: Valoración
fr_fr: Évaluation
it_it: Valutazione
ja: 評価
ko_kr: 평가
nl_nl: Beoordeling
pl_pl: Ocena
ru_ru: Рейтинг
tr_tr: Verim
zh_cn: 评分

source: rating
ar: تصنيف
es_es: clasificación
fr_fr: cote
it_it: valutazione
ja: 格付け
ko_kr: 등급
nl_nl: waardering
pl_pl: Ocena
ru_ru: Оценка
tr_tr: verim
zh_cn: 评价

source: Rating System
ar: نظام تصنيف
es_es: Sistema de valoración
fr_fr: Système d'évaluation
ja: 評価システム
ko_kr: 등급 시스템
nl_nl: Beoordelingssysteem
pl_pl: System Rankingowy
ru_ru: Система оценок
tr_tr: Derecelendirme Sistemi
zh_cn: 评分系统

source: Raw Order Data (read only)
ar: الخام ترتيب البيانات (قراءة فقط)
es_es: Raw Datos de Pedido (sólo lectura)
fr_fr: Premières Données de Commande (lecture seule)
it_it: Raw Data Ordine (in sola lettura)
ja: 原順にデータ読み取りのみ)
ko_kr: 원료기 위해 데이터(read only)
nl_nl: Raw-Om-Data (alleen-lezen)
pl_pl: Surowe dane zamówienia (tylko do odczytu)
ru_ru: Необработанные данные заказа (только для чтения)
tr_tr: Ham sipariş verileri (salt okunur)
zh_cn: 原始订单数据（只读

source: Read %s Descriptions
ar: قراءة أوصاف %s
es_es: Leer descripciones de %s
fr_fr: Lire les descriptions de %s
it_it: Leggi le descrizioni %s
ko_kr: %s 설명 읽기
nl_nl: Lees %s beschrijvingen
zh_cn: 阅读％s说明

source: Read Less
ar: اقرأ أقل
es_es: Leer Menos
fr_fr: Lire Moins
it_it: Leggi Di Meno
ja: 読み下
ko_kr: 덜 읽
nl_nl: Lees Minder
pl_pl: Czytaj Mniej
ru_ru: Читайте Меньше
tr_tr: Daha Az Oku
zh_cn: 阅读更少

source: read less
ar: أقرأ أقل
es_es: Leer menos
fr_fr: lire moins
it_it: Leggi di meno
ko_kr: 덜 읽기
nl_nl: Lees minder
zh_cn: 少读

source: Read Messages
ar: اقرأ الرسائل
es_es: Leer mensajes
fr_fr: Lire les messages
it_it: Leggi i messaggi
ko_kr: 메시지 읽기
nl_nl: Lees berichten
zh_cn: 阅读讯息

source: Read More
ar: قراءة المزيد
es_es: Leer Más
fr_fr: Lire Plus
it_it: Leggi Di Più
ja: もっと読む
ko_kr: 자세히보기
nl_nl: Lees Meer
pl_pl: Czytaj dalej
ru_ru: Читать дальше
tr_tr: Daha Fazla Oku
zh_cn: 阅读更多

source: read more
ar: اقرأ المزيد
es_es: leer más
fr_fr: lire la suite
it_it: leggi tutto
ja: 続きを読む
ko_kr: 더 보기
nl_nl: lees meer
pl_pl: Więcej
ru_ru: подробнее
tr_tr: daha fazla oku
zh_cn: 阅读更多

source: Read Reviews
ar: قراءة نقدية
es_es: Leer Los Comentarios
fr_fr: Lire Les Commentaires
it_it: Leggi Le Recensioni
ja: レビューを読む
ko_kr: 리뷰
nl_nl: Lees Beoordelingen
pl_pl: Przeczytaj Opinie
ru_ru: Читайте Отзывы
tr_tr: Yorumları Okuyun
zh_cn: 阅读评论

source: Ready Made Ideas
ar: أفكار جاهزة
es_es: Ideas preparadas
fr_fr: Idées prêtes à l’emploi
it_it: Idee Ready Made
ja: 既製のアイデア
ko_kr: 기성품 아이디어
nl_nl: Kant-en-klare ideeën
pl_pl: Gotowe Pomysły
ru_ru: Готовые сделанные идеи
tr_tr: Hazır Fikirler
zh_cn: 现成的创意

source: Receive Payment
ar: استقبال مدفوعات مالية
es_es: Recibir pago
fr_fr: Recevoir le paiement
it_it: Ricevere il pagamento
ja: 支払いを受ける
ko_kr: 결제완료
nl_nl: Betaling ontvangen
pl_pl: Otrzymanie Płatności
ru_ru: Получение платежа
tr_tr: Ödeme Almak
zh_cn: 收到付款

source: Recent account changes.
ar: الأخيرة الاعتبار التغيرات.
es_es: Cambios recientes en la cuenta.
fr_fr: Modifications récentes du compte.
it_it: Modifiche recenti all'account.
ja: 最近のアカウントの変更。
ko_kr: 최근 계정 변경.
nl_nl: Recente accountwijzigingen.
pl_pl: Ostatnie zmiany na koncie.
ru_ru: Последние изменения в аккаунте.
tr_tr: Son hesap değişiklikleri.
zh_cn: 最近的账户变化。

source: Recent Activity
ar: الأنشطة الأخيرة
es_es: Actividad Reciente
fr_fr: Activité récente
it_it: Attività recente
ja: タイムライン
ko_kr: 당신의 최근 활동
nl_nl: Recente Activiteit
pl_pl: Ostatnia aktywność
ru_ru: Последние действия
tr_tr: Son Etkinlik
zh_cn: 最近的活动

source: Recent Customer Feedback
ar: ملاحظات العملاء الأخيرة
es_es: Comentarios recientes de clientes
fr_fr: Commentaires récents des clients
it_it: Feedback recenti dei clienti
ko_kr: 최근 고객 피드백
nl_nl: Recente klantenfeedback
zh_cn: 最近的客户反馈

source: Recent Messages
ar: الأخيرة رسائل
es_es: Mensajes Recientes
fr_fr: Messages Les Plus Récents
it_it: Ultimi Messaggi
ja: 最近のメッセージ
ko_kr: 최근 메시지
nl_nl: Recente Berichten
pl_pl: Najnowsze Wiadomości
ru_ru: Последние Сообщения
tr_tr: Son Mesajlar
zh_cn: 最近的信息

source: Recent Orders
ar: أوامر الأخيرة
es_es: Los Últimos Pedidos
fr_fr: Les Dernières Commandes
it_it: Ordini Recenti
ja: 最近の受注
ko_kr: 최근 주문
nl_nl: Recente Opdrachten
pl_pl: Ostatnie Zamówienia
ru_ru: Последние Заказы
tr_tr: Son Siparişler
zh_cn: 最近的订单

source: Recent Transactions
ar: المعاملات الأخيرة
es_es: Transacciones Recientes
fr_fr: transactions récentes
it_it: Le transazioni recenti
ja: 最近のトランザクション
ko_kr: 최근 거래
nl_nl: recente transacties
pl_pl: Ostatnich Transakcji
ru_ru: Недавние транзакции
tr_tr: Son İşlemler
zh_cn: 最近的交易

source: Recommended %s
ar: أوصى %s
es_es: Recomendado %s
fr_fr: Recommandé de %s
it_it: Raccomandato %s
ja: おすすめ/%s"
ko_kr: 추천%s
nl_nl: Aanbevolen %s
pl_pl: Zalecane %s
ru_ru: Рекомендуемые %s
tr_tr: Önerilen %s
zh_cn: 建议%s

source: Recommended Listings
ar: أوصى القوائم
es_es: Se Recomienda Listados
fr_fr: Recommandé Listes
it_it: Raccomandato Annunci
ja: おすすめ物件
ko_kr: 추천 목록
nl_nl: Aanbevolen Aanbiedingen
pl_pl: Polecane Listy
ru_ru: Рекомендуемые Списки
tr_tr: Önerilen Listeler
zh_cn: 推荐列表

source: Recommended size
ar: الحجم الموصى به
es_es: Tamaño recomendado
fr_fr: Taille recommandée
it_it: Dimensione consigliata
ja: 推奨
ko_kr: 권장 사이즈
nl_nl: Aanbevolen grootte
pl_pl: Zalecany rozmiar
ru_ru: Рекомендуемый размер
tr_tr: Önerilen boyut
zh_cn: 推荐尺寸

source: Recurring
ar: التجديد التلقائي
es_es: Recurrente
fr_fr: Récurrent
it_it: Ricorrente
ja: 繰り返し
ko_kr: 반복
nl_nl: Periodiek
pl_pl: Powtarzające się
ru_ru: Повторяющийся
tr_tr: Yinelenen
zh_cn: 定期

source: Recurring Payment
ar: دفع متكرر
es_es: Pago recurrente
fr_fr: Paiement périodique
it_it: Pagamento ricorrente
ja: 自動更新支払い
ko_kr: 반복결제
nl_nl: Terugkerende Betaling
pl_pl: Powtarzające Się Płatności
ru_ru: Регулярный платеж
tr_tr: Yinelenen Ödeme
zh_cn: 定期付款
