Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Field Type
ar: نوع الحقل
es_es: Tipo de campo
fr_fr: Type de champ
it_it: Tipo di campo
ja: フィールドタイプ
ko_kr: 필드 타입
nl_nl: Veld Type
pl_pl: Typ Pola
ru_ru: Тип поля
tr_tr: Alan Türü
zh_cn: 字段类型

source: Field Values
ar: قيم الحقول
es_es: Valores de campo
fr_fr: Valeurs du champ
it_it: Valori dei campi
ja: フィールド値
ko_kr: 필드값
nl_nl: Veldwaarden
pl_pl: Wartości Pól
ru_ru: Значение полей
tr_tr: Alan Değerleri
zh_cn: 字段值

source: Field Values (one per row)
ar: مجال القيم (واحد لكل صف)
es_es: Los Valores de campo (uno por fila)
fr_fr: Les Valeurs de champ (un par ligne)
it_it: I Valori di campo (uno per riga)
ja: フィールド値(単列)
ko_kr: 필드 값(한 행당)
nl_nl: Van Waarden (één per rij)
pl_pl: Wartości pól (jeden na linię)
ru_ru: Значения полей (по одному на строку)
tr_tr: Alan değerleri (satır başına bir tane)
zh_cn: 字段值（每行一个）

source: File Type Invalid
ar: نوع الملف غير صالح
es_es: Tipo de archivo no válido
fr_fr: Type de fichier non valide
it_it: Tipo di file non valido
ja: ファイルタイプが無効です
ko_kr: 잘못된 파일 유형
nl_nl: Bestandstype ongeldig
pl_pl: Nieprawidłowy typ pliku
tr_tr: Dosya Türü Geçersiz
zh_cn: 档案类型无效

source: Fill in the form below and we'll get back to you asap.
ar: ملء النموذج أدناه وسنقوم بالرد عليك في اسرع وقت ممكن.
es_es: Rellene el siguiente formulario y nos pondremos en contacto con usted lo antes posible.
fr_fr: Remplissez le formulaire ci-dessous et nous reviendrons vers vous dès que possible.
it_it: Compilare il modulo sottostante e ti risponderemo al più presto.
ja: 記の書類に必要事項を記入し、下記のとしますボタンをクリックしてください。
ko_kr: 아래 양식을 작성하고 우리는 다하고 있습니다.
nl_nl: Vul het formulier hieronder in en we nemen snel contact met u op.
pl_pl: Wypełnij formularz poniżej, a my skontaktujemy się z tobą jak najszybciej.
ru_ru: Заполните форму ниже, и мы свяжемся с вами как можно скорее.
tr_tr: Aşağıdaki formu doldurun ve en kısa sürede size geri döneceğiz.
zh_cn: 请填写下面的表格，我们会尽快给您回复。

source: Filter
ar: تصفية
es_es: Filtro
fr_fr: Filtre
it_it: Filtro
ja: フィルター
ko_kr: 필터
pl_pl: Filtr
ru_ru: Фильтр
tr_tr: Filtre
zh_cn: 筛选

source: Filters
ar: الفلاتر
es_es: Filtros
fr_fr: Filtres
it_it: Filtri
ja: フィルター
ko_kr: 필터
pl_pl: Filtry
ru_ru: Фильтры
tr_tr: Filtre
zh_cn: 过滤器

source: Filters
ar: عوامل التصفيه
es_es: Filtros
fr_fr: Filtres
it_it: Filtri
ja: フィルター
ko_kr: 필터
pl_pl: Filtry
ru_ru: Фильтры
tr_tr: Filtre
zh_cn: 过滤 器

source: Find Match
ar: العثور على تطابق
es_es: Encontrar Coincidencia
fr_fr: Trouver De Match
it_it: Trovare Corrispondenza
ja: 見合
ko_kr: 일치 찾기
nl_nl: Match Te Vinden
pl_pl: Znaleźć Przypadek
ru_ru: Найти Совпадение
tr_tr: Eşleşmeyi Bul
zh_cn: 找到匹配

source: Find what your looking for, right now!
ar: اعثر على ما تبحث عنه الآن!
es_es: Encuentra lo que buscas, ¡ahora mismo!
fr_fr: Trouvez ce que vous cherchez, maintenant!
it_it: Trova quello che stai cercando, adesso!
ja: 今、あなたが探しているものを見つけてください！
ko_kr: 지금 원하는 것을 찾으십시오!
nl_nl: Vind nu wat je zoekt!
pl_pl: Znajdź to, czego szukasz, już teraz!
tr_tr: Aradığınızı hemen bulun!
zh_cn: 立即找到您想要的东西！

source: Finish within
ar: الانتهاء داخل
es_es: Terminar dentro
fr_fr: Terminé le
it_it: Fine entro
ja: 内で終了
ko_kr: 내에서 마무리
nl_nl: Eindig binnen
pl_pl: Wykończenie wewnątrz
ru_ru: Закончить в пределах
tr_tr: İçinde bitirmek
zh_cn: 内完成

source: Finished
ar: انتهت
es_es: Finalizado
fr_fr: Terminé
it_it: Finito
ja: 終了済
ko_kr: 완료
nl_nl: Afgerond
pl_pl: UKOŃCZONE
ru_ru: Завершено
tr_tr: Tamamlanmış
zh_cn: 已完成

source: Finished
ar: الانتهاء
es_es: Terminado
fr_fr: Terminé
it_it: Finito
ja: 完了
ko_kr: 완료
nl_nl: Klaar
pl_pl: UKOŃCZONE
ru_ru: Закончил
tr_tr: Tamamlanmış
zh_cn: 完成

source: First Name
ar: الاسم الاول
es_es: Nombre
fr_fr: Prénom
it_it: Nome
ja: 名
ko_kr: 이름
nl_nl: Voornaam
pl_pl: nazwa
ru_ru: Имя
tr_tr: isim
zh_cn: 名字

source: fixed price
ar: سعر ثابت
es_es: precio fijo
fr_fr: prix fixe
it_it: prezzo fisso
ja: 通常商品
ko_kr: 고정 가격
nl_nl: vaste prijs
pl_pl: stała cena
ru_ru: фиксированная цена
tr_tr: sabit fiyat
zh_cn: 固定价格

source: Fixed Salary (annually)
ar: راتب ثابت (سنويا)
es_es: Salario fijo (anual)
fr_fr: Salaire fixe (annuel)
it_it: Stipendio fisso (annuale)
ja: 固定給（年次）
ko_kr: 고정 급여 (연간)
nl_nl: Vast salaris (jaarlijks)
pl_pl: Stałe wynagrodzenie (rocznie)
ru_ru: Фиксированная заработная плата (ежегодно)
tr_tr: Sabit maaş (yıllık)
zh_cn: 固定工资（每年）

source: Fixed Salary (monthly)
ar: راتب ثابت (شهريا)
es_es: Salario fijo (mensual)
fr_fr: Salaire fixe (mensuel)
it_it: Stipendio fisso (mensile)
ja: 固定給（月額）
ko_kr: 고정급
nl_nl: Vast salaris (maandelijks)
pl_pl: Stałe wynagrodzenie (miesięcznie)
ru_ru: Фиксированная заработная плата (ежемесячно)
tr_tr: Sabit maaş (aylık)
zh_cn: 固定工资（每月）

source: Flat Rate
ar: سعر ثابت
es_es: Tarifa plana
fr_fr: Forfait
it_it: Tariffa fissa
ja: 定額料金
ko_kr: 고정 요금
nl_nl: Vaste tarieven
pl_pl: Stała Stawka
ru_ru: Единая ставка
tr_tr: Sabit Oran
zh_cn: 统一费率

source: Flat Rate Shipping
ar: شحن بسعر ثابت
es_es: Tarifa Plana de Envío
fr_fr: Taux forfaitaire d’expédition
it_it: Spedizione a tariffa fissa
ja: 発送料一律
ko_kr: 고정 요금 배송
nl_nl: Vast bedrag Verzending
pl_pl: Wysyłka Według Stawki Ryczałtowej
ru_ru: Плоская ставка Доставка
tr_tr: Sabit Oranlı Nakliye
zh_cn: 统一费率运输

source: Flat Rate Tax
ar: ضريبة معدل ثابت
es_es: Impuesto a tipo plano
fr_fr: Taxe forfaitaire
it_it: Imposta forfettaria
ja: 定額税
ko_kr: 고정 요금
nl_nl: Forfaitaire belasting
pl_pl: Podatek Według Stawki Ryczałtowej
ru_ru: Налог на фиксированную ставку
tr_tr: Sabit Oranlı Vergi
zh_cn: 统一税率税

source: Font
ar: الخط
es_es: Fuente
fr_fr: Police
ja: フォント
ko_kr: 폰트
nl_nl: Lettertype
pl_pl: Czcionki
ru_ru: Шрифт
tr_tr: Yazı
zh_cn: 字体

source: Footer
ar: تذييل
es_es: Pie de página
fr_fr: Bas de page
it_it: Piè di pagina
ja: フッター
ko_kr: 보행인
nl_nl: Voettekst
pl_pl: Stopka
tr_tr: Altbilgi
zh_cn: 页脚

source: Footer Mobile Menu
ar: تذييل القائمة النقالة
es_es: Menú móvil de pie de página
fr_fr: Menu mobile du pied de page
it_it: Menu mobile piè di pagina
ja: フッターモバイルメニュー
ko_kr: 바닥 글 모바일 메뉴
nl_nl: Voettekst mobiel menu
pl_pl: Stopka Menu Telefonu
ru_ru: Мобильное меню нижнего колонтитула
tr_tr: Altbilgi Mobil Menü
zh_cn: 底部移动菜单

source: Footer Settings
ar: إعدادات تذييل
es_es: Configuración de pie de página
fr_fr: Paramètres du pied de page
it_it: Impostazioni piè di pagina
ko_kr: 바닥 글 설정
nl_nl: Voettekst instellingen
pl_pl: Ustawienia Stopki
ru_ru: Настройки нижнего колонтитула
tr_tr: Altbilgi Ayarları
zh_cn: 页脚设置

source: For
ar: لـ
es_es: Para
fr_fr: Pour
it_it: Per
ja: 対象
ko_kr: 위해서
nl_nl: Voor
pl_pl: Dla
ru_ru: Для
tr_tr: İçin
zh_cn: 对于

source: for
ar: ل
es_es: para
fr_fr: pour
it_it: per
ja: から
ko_kr: 에
nl_nl: voor
pl_pl: dla
ru_ru: для
tr_tr: için
zh_cn: 对于

source: For each successful cashback sale you make, your account will be credited with the amount due. You can then request a cashout and will send you payment using your prefered method (bank, cheque, PayPal etc).
ar: لكل نجاح نقدي بيع تقوم بها ، ستقيد حسابك مع المبلغ المستحق. ثم يمكنك طلب السحب و سوف نرسل لك الدفع باستخدام الطريقة المفضلة (البنك, شيك, باي بال الخ).
es_es: Por cada éxito cashback venta que usted hace, su cuenta será acreditada con la cantidad debida. A continuación, puede solicitar un retiro y enviaremos un pago utilizando su método preferido (bancaria, cheque, PayPal, etc).
fr_fr: Pour chaque succès de cashback vente que vous faites, votre compte sera crédité de la somme due. Vous pouvez ensuite effectuer une demande de retrait et de vous envoyer un paiement en utilisant votre méthode préférée (bancaire, chèque, PayPal, etc).
it_it: Per ogni successo cashback vendita, il vostro conto sarà accreditato con l'importo dovuto. È quindi possibile richiedere un prelievo e invieremo il pagamento utilizzando il tuo metodo preferito (bonifico, assegno, PayPal, ecc).
ja: 各キャッシュバックの成功販売まで、お口座に積算されますの。 その要求cashoutとにご送付させていただきでのお支払いが備わっており、好みの方法（銀行小切手、PayPalのです。
ko_kr: 에 대한 각 성공적으로 캐쉬백 판매 당신은 귀하의 계정에 적립되는 금액으로 인해. 할 수 있습니다 다음을 요청하는 cashout 및 보낼 것입니다 당신이 지불을 사용하여 귀하의 선호하는 방법(은행,수표,페이팔 etc.).
nl_nl: Voor elke succesvolle cashback verkoop die u maakt, wordt je account gecrediteerd met het bedrag dat verschuldigd is. Vervolgens kunt u de aanvraag voor een uitbetaling en sturen u de betaling via uw geprefereerde methode (bank, cheque, PayPal etc.).
pl_pl: Za każdą udaną sprzedaż кэшбэка, którą można wybrać się, na twoje konto zostanie przelana kwota. Następnie możesz zażądać wypłaty, a my wyślemy ci płatność za pomocą preferowana metoda (bank, czek, PayPal, itp.).
ru_ru: За каждую успешную продажу кэшбэка, которую вы совершите, на ваш счет будет зачислена причитающаяся сумма. Затем вы можете запросить вывод средств и отправить вам платеж с помощью вашего предпочтительного метода (банк, чек, PayPal и т. д.).
tr_tr: Yaptığınız her başarılı cashback satışı için, hesabınıza ödenecek tutar yatırılacaktır. Daha sonra bir nakit talep edebilir ve tercih ettiğiniz yöntemi (banka, Çek, PayPal, vb.) kullanarak size ödeme gönderebilirsiniz.
zh_cn: 对于每一个成功的返还销售你做，你的账户将被记入的数额。 然后你可以要求付款并将发送你支付使用你的首选方法(银行支票、支付宝等)。

source: For example, if your base currency is GBP. Then the USD rate would be compared against the GBP. Check the latest rates here:
ar: على سبيل المثال, إذا كان لديك قاعدة العملات GBP. ثم USD معدل مقارنة ضد الجنيه الاسترليني. تحقق من أحدث معدلات هنا:
es_es: Por ejemplo, si su moneda base es GBP. Entonces, la tasa de USD se compararía con la GBP. Consulta las últimas tarifas aquí:
fr_fr: Par exemple, si votre devise de base est GBP. Ensuite, le taux USD serait comparé au GBP. Consultez les derniers tarifs ici:
it_it: Ad esempio, se la tua valuta di base è GBP. Quindi il tasso USD verrebbe confrontato con il GBP. Controlla le ultime tariffe qui:
ko_kr: 예를 들어 기본 통화가 GBP 인 경우입니다. 그런 다음 USD 환율이 GBP와 비교됩니다. 여기에서 최신 요금을 확인하십시오.
nl_nl: Als uw basisvaluta bijvoorbeeld GBP is. Dan wordt de USD-koers vergeleken met de GBP. Bekijk hier de laatste tarieven:
pl_pl: Na przykład, jeśli twoja podstawowa waluta-GBP. Następnie kurs dolara będzie porównywane z kursem funta szterlinga. Sprawdź najnowsze ceny tutaj:
ru_ru: Например, если ваша базовая валюта - фунт стерлингов. Затем курс доллара будет сравниваться с фунтом стерлингов. Последние ставки можно посмотреть здесь:
tr_tr: Örneğin, TEMEL para BİRİMİNİZ GBP ise. Daha sonra USD oranı GBP ile karşılaştırılacaktır. En son fiyatları buradan kontrol edin:
zh_cn: 例如，如果您的基础货币是英镑。那么美元的汇率将与英镑进行比较。在这里查看最新汇率。

source: for full search.
ar: للحصول على البحث الكامل.
es_es: para la búsqueda completa.
fr_fr: pour une recherche complète.
it_it: per la ricerca completa.
ja: 全体を検索する
ko_kr: 전체 검색합니다.
nl_nl: voor de volledige zoeken.
pl_pl: dla pełnego wyszukiwania.
ru_ru: для полного поиска.
tr_tr: tam arama için.
zh_cn: 进行全面搜索。

source: For Sale
ar: للبيع
es_es: En venta
fr_fr: À vendre
it_it: In Vendita
ja: 販売中
ko_kr: 판매용
nl_nl: Te koop
pl_pl: sprzedaje
ru_ru: Продажа
tr_tr: satılık
zh_cn: 售卖

source: Force Email Verification
ar: القوة التحقق من البريد الإلكتروني
es_es: La Fuerza De Verificación De Correo Electrónico
fr_fr: La Force De Vérification E-Mail
it_it: Forza E-Mail Di Verifica
ja: メール検証を強制する
ko_kr: 힘을 이메일 확인
nl_nl: Force E-Mail Controle
pl_pl: Wymuszona Sprawdzanie Poczty E-Mail
ru_ru: Принудительная Проверка Электронной Почты
tr_tr: E-Posta Doğrulamasını Zorla
zh_cn: 强制邮件验证

source: Force Membership
ar: القوة العضوية
es_es: Forzar membresía
fr_fr: Appartenance à la force
ja: メンバーシップを強制する
ko_kr: 강제 멤버십
nl_nl: Lidmaatschap afdwingen
pl_pl: Członkostwo W Mocy
ru_ru: Принудительное членство
tr_tr: Zorla Üyelik
zh_cn: 部队成员

source: Force Shipping
ar: قوة الشحن
es_es: Forzar envío
fr_fr: Livraison de force
it_it: Spedizione forzata
ja: 強制配送
ko_kr: 강제 배송
nl_nl: Verzending dwingen
pl_pl: Wymuszona Dostawa
ru_ru: Форс-доставка
tr_tr: Zorla Nakliye
zh_cn: 强制运输

source: Force Tax
ar: ضريبة القوة
es_es: Impuesto a la Fuerza
fr_fr: Taxe de force
it_it: Forza imposta
ja: 強制税
ko_kr: 강제
nl_nl: Force Belasting
pl_pl: Podatek Na Siłę
ru_ru: Налог на силы
tr_tr: Kuvvet Vergisi
zh_cn: 强制税

source: Force users to login before they can download products.
ar: إجبار المستخدمين على تسجيل الدخول قبل أن يتمكنوا من تحميل المنتجات.
es_es: Fuerza a los usuarios de inicio de sesión antes de que puedan descargar los productos.
fr_fr: Forcer les utilisateurs à se connecter avant de pouvoir télécharger des produits.
it_it: Forza utenti per effettuare il login prima di poter scaricare i prodotti.
ja: 力ユーザーがログインする前にダウンロードできる製品です。
ko_kr: 사용자가 로그인을 하기 전에 그들은 다운로드 할 수 있습 제품입니다.
nl_nl: Gebruikers dwingen om in te loggen voordat u ze kunt downloaden van producten.
pl_pl: Niech użytkownikom zalogować się do systemu, zanim będą mogły pobierać produkty.
ru_ru: Заставьте пользователей войти в систему, прежде чем они смогут загружать продукты.
tr_tr: Kullanıcıları ürünleri indirmeden önce giriş yapmaya zorlayın.
zh_cn: 强制用户登录后才能下载产品。

source: Force users to login before they can view listing pages.
ar: إجبار المستخدمين على تسجيل الدخول قبل أن يتمكنوا من عرض صفحات القائمة.
es_es: Obligar a los usuarios a iniciar sesión antes de que puedan ver las páginas de la lista.
fr_fr: Forcer les utilisateurs à se connecter avant de pouvoir afficher les pages de liste.
it_it: Forza gli utenti ad accedere prima di poter visualizzare le pagine delle schede.
ja: ユーザーがリストページを表示する前にログインを強制します。
ko_kr: 사용자가 목록 페이지를보기 전에 로그인해야합니다.
nl_nl: Dwing gebruikers om in te loggen voordat ze listingpagina's kunnen bekijken.
pl_pl: Niech użytkownikom zalogować się do systemu, zanim będą mogli przeglądać strony reklam.
ru_ru: Заставляйте пользователей входить в систему, прежде чем они смогут просматривать страницы со списком.
tr_tr: Kullanıcıları Listeleme sayfalarını görüntülemeden önce giriş yapmaya zorlayın.
zh_cn: 强制用户登录后才能查看列表页面。

source: Force users to login before they can watch all videos.
ar: إجبار المستخدمين على تسجيل الدخول قبل أن يتمكنوا من مشاهدة جميع مقاطع الفيديو.
es_es: Fuerza a los usuarios de inicio de sesión antes de que puedan ver todos los videos.
fr_fr: Forcer les utilisateurs à la connexion avant de pouvoir regarder toutes les vidéos.
it_it: Forza utenti per effettuare il login prima di poter guardare tutti i video.
ja: 力ユーザーがログイン前で見ています。
ko_kr: 사용자가 로그인을 하기 전에 그들은 모든 동영상을 볼 수 있습.
nl_nl: Gebruikers dwingen om in te loggen, voordat ze kunnen kijken naar alle video ' s.
pl_pl: Niech użytkownikom zalogować się do systemu, zanim będą mogli obejrzeć wszystkie filmy.
ru_ru: Заставьте пользователей войти в систему, прежде чем они смогут посмотреть все видео.
tr_tr: Kullanıcıları tüm videoları izlemeden önce giriş yapmaya zorlayın.
zh_cn: 强制用户登录后才能观看所有视频。

source: FREE
ar: مجاني
es_es: GRATIS
fr_fr: GRATUIT
it_it: GRATIS
ja: 無料
ko_kr: 무료
nl_nl: GRATIS
pl_pl: Za DARMO
ru_ru: БЕСПЛАТНО
tr_tr: ÜCRETSİZ
zh_cn: 免费

source: Free
ar: مجاني
es_es: Gratis
fr_fr: Gratuit
it_it: Gratis
ja: 無料
ko_kr: 무료
nl_nl: Gratis
pl_pl: Za darmo
ru_ru: Бесплатно
tr_tr: Ücretsiz
zh_cn: 免费

source: Free %s
ar: مجانا %s
es_es: Libre de %s
fr_fr: Gratuit de %s
it_it: Libero di %s
ja: 無料%s"
ko_kr: 무료%s
nl_nl: Gratis %s
pl_pl: Za darmo %s
ru_ru: Свободный %s
tr_tr: Ücretsiz %s
zh_cn: 免费%s

source: Free %s Credit
ar: مجانا %s الائتمان
es_es: Libre de %s de Crédito
fr_fr: Gratuits %s de Crédit
it_it: Gratuitamente %s Credito
ja: 無料%s信用
ko_kr: 무료%s 신용카
nl_nl: Gratis %s Credit
pl_pl: Bezpłatny %S kredyt
ru_ru: Бесплатный %S кредит
tr_tr: Ücretsiz %s kredi
zh_cn: 免费%s信贷

source: Free credit download
ar: تنزيل رصيد مجاني
es_es: Descarga de crédito gratis
fr_fr: Téléchargement gratuit du crédit
it_it: Download del credito gratuito
ja: 無料クレジットダウンロード
ko_kr: 무료 크레딧 다운로드
nl_nl: Gratis download van tegoeden
pl_pl: Bezpłatne pobranie kredytu
tr_tr: Ücretsiz kredi indirme
zh_cn: 免费信用下载

source: Free Downloads
ar: مجانا التنزيلات
es_es: Descargas Gratis
fr_fr: Téléchargements Gratuits
it_it: Download Gratuito
ja: 無料ダウンロード
ko_kr: 무료 다운로드
nl_nl: Gratis Downloads
pl_pl: Bezpłatne Pliki Do Pobrania
ru_ru: Бесплатная загрузка
tr_tr: Ücretsiz İndirmeler
zh_cn: 免费下载

source: Free downloads remaining
ar: التنزيلات الحرة المتبقية
es_es: Descargas gratis restantes
fr_fr: Téléchargements gratuits restants
it_it: Download gratuiti rimanenti
ja: 無料ダウンロード残量
ko_kr: 무료 다운로드 나머지
nl_nl: Gratis downloads resterende
pl_pl: Pozostałe bezpłatne pliki do pobrania
ru_ru: Оставшиеся бесплатные загрузки
tr_tr: Kalan ücretsiz indirmeler
zh_cn: 剩余的免费下载

source: Free Listing
ar: قائمة مجانية
es_es: Listado gratuito
fr_fr: Fiche gratuite
it_it: Listing gratuito
ja: 無料リスティング件数を超過
ko_kr: 무료 목록
nl_nl: Vergoeding vermeldingen
pl_pl: Bezpłatny Wpis
ru_ru: Бесплатное объявление
tr_tr: ÜCRETSİZ Liste
zh_cn: 免费 Listing

source: Free Membership
ar: عضوية مجانية
es_es: Membresía gratis
fr_fr: Adhésion gratuite
ja: 無料会員
ko_kr: 무료 회원
nl_nl: Gratis lidmaatschap
pl_pl: Darmowe Członkostwo
ru_ru: Бесплатное членство
tr_tr: Ücretsiz Üyelik
zh_cn: 免费会员

source: Free Preview
ar: معاينة مجانية
es_es: Vista previa gratuita
fr_fr: Extrait gratuit
it_it: Anteprima gratuita
ja: 無料プレビュー
ko_kr: 미리보기
nl_nl: Gratis preview
pl_pl: Bezpłatny Podgląd
ru_ru: Бесплатное превью
tr_tr: Ücretsiz Önizleme
zh_cn: 免费预览

source: Free Shipping
ar: الشحن مجانًا
es_es: Envío gratuito
fr_fr: Livraison gratuite
it_it: Spedizione gratuita
ja: 送料無料
ko_kr: 무료 배송
nl_nl: Gratis verzending
pl_pl: Darmowa wysyłka
ru_ru: Бесплатная доставка
tr_tr: Ücretsiz Kargo
zh_cn: 免费送货

source: Free Sign up
ar: الاشتراك مجانا
es_es: Regístrate gratis
fr_fr: Gratuit, inscrivez-vous
it_it: Iscriviti gratis
ja: 無料登録
ko_kr: 무료 등록
nl_nl: Gratis Aanmelden
pl_pl: Darmowa rejestracja
ru_ru: Бесплатная регистрация
tr_tr: Ücretsiz kayıt
zh_cn: 免费注册

source: Free Sign-up
ar: مجانا الاشتراك
es_es: Registro gratis
fr_fr: Gratuit inscrivez-vous
ja: 無料登録
ko_kr: 무료 등록
nl_nl: Gratis Aanmelden
pl_pl: Darmowa rejestracja
ru_ru: Бесплатная регистрация
tr_tr: Ücretsiz kayıt
zh_cn: 免费登录了

source: Free To Register
ar: التسجيل مجاني
es_es: Gratis para registrarse
fr_fr: Inscription gratuite
it_it: Registrazione gratuita
ja: 登録は無料
ko_kr: 무료 등록
nl_nl: Gratis te registreren
pl_pl: Rejestracja za darmo
tr_tr: Kayıt Olması Ücretsiz
zh_cn: 免费注册

source: Free Upgrade
ar: ترقية مجانية
es_es: Actualización Gratuita
fr_fr: Mise À Jour Gratuite
it_it: Aggiornamento Gratuito
ja: 無料アップグレード
ko_kr: 무료 업그레이드
nl_nl: Gratis Upgrade
pl_pl: Darmowa Aktualizacja
ru_ru: Бесплатное Обновление
tr_tr: Ücretsiz Yükseltme
zh_cn: 免费升级

source: Freelancer
ar: بالقطعة
fr_fr: Pigiste
it_it: Libero professionista
ja: サー
ko_kr: 프리랜서
ru_ru: Фрилансер
tr_tr: Serbest
zh_cn: 自由职业者

source: French
ar: الفرنسية
es_es: Francés
fr_fr: Français
it_it: Francese
ja: フランス語
ko_kr: 프랑스어
nl_nl: Frans
pl_pl: Francuski
ru_ru: Французский
tr_tr: Fransız
zh_cn: 法语

source: Friday
ar: الجمعة
es_es: Viernes
fr_fr: Vendredi
it_it: Venerdì
ja: 金曜日
ko_kr: 금요일
nl_nl: Vrijdag
pl_pl: Piątek
ru_ru: Пятница
tr_tr: Cuma
zh_cn: 星期五

source: Friend System - New %s Added
ar: صديق النظام الجديد %s وأضاف
es_es: El Sistema de amigo - Nuevas %s Agregado
fr_fr: Le Système d'ami - Nouvelles %s Ajouté
it_it: Il Sistema dell'amico Nuovo di %s Aggiunto
ja: 友システム-新しい%s"追加
ko_kr: 친구 시스템-새로운%s 추가
nl_nl: Vriend Systeem - Nieuw %s Toegevoegd
pl_pl: System znajomych - dodano nowy %s
ru_ru: Система друзей - добавлен новый %s
tr_tr: Arkadaş sistemi-yeni %s eklendi
zh_cn: 朋友系统的新%s加入

source: Friend Update
ar: صديق التحديث
es_es: Amigo Actualización
fr_fr: Ami De Mise À Jour
it_it: Amico Di Aggiornamento
ja: 友更新
ko_kr: 친구를 업데이트
nl_nl: Vriend Update
pl_pl: Aktualizacja Przyjaciół
ru_ru: Обновление Друга
tr_tr: Arkadaş Güncelleme
zh_cn: 更新朋友

source: Friends System
ar: أصدقاء النظام
es_es: Sistema De Amigos
fr_fr: Système Des Amis
it_it: Amici Di Sistema
ja: 友達システム
ko_kr: 친 시스템
nl_nl: Vrienden Systeem
pl_pl: System Znajomych
ru_ru: Система Друзей
tr_tr: Arkadaş Sistemi
zh_cn: 朋友系统

source: From
ar: من
es_es: Desde
fr_fr: De
it_it: Da
ja: から
ko_kr: 발신자
nl_nl: Van
pl_pl: Od
ru_ru: От
tr_tr: -den
zh_cn: 从

source: from
ar: من
es_es: desde
fr_fr: de
it_it: da
ja: から
ko_kr: 부터
nl_nl: van
pl_pl: Od
ru_ru: от
tr_tr: -den
zh_cn: 从

source: from %s
ar: من: %s
es_es: desde %s
fr_fr: à partir de %s
it_it: da %s
ja: %s から
ko_kr: 최저 %s
nl_nl: vanaf %s
pl_pl: od %s
ru_ru: из %s
tr_tr: %s
zh_cn: 从%s

source: From Name
ar: من الاسم
es_es: De Nombre
fr_fr: Nom de l'expéditeur
it_it: Da Nome
ja: 差出人名
ko_kr: 발신자 이름
nl_nl: Naam afzender
pl_pl: W Imieniu
ru_ru: От имени
tr_tr: Adından
zh_cn: 从名字

source: From User
ar: من المستخدم
es_es: De usuario
fr_fr: De l'utilisateur
it_it: Da utente
ja: 受信元ユーザー
ko_kr: 사용자에서 부터
nl_nl: Van Gebruiker
pl_pl: Od Użytkownika
ru_ru: <b>От пользователя </b>
tr_tr: Kullanıcıdan
zh_cn: 从用户

source: Fuel
ar: وقود
es_es: Combustible
fr_fr: Carburant
it_it: Carburante
ja: 燃料
ko_kr: 연료
nl_nl: Brandstof
pl_pl: Paliwo
ru_ru: Топливо
tr_tr: Yakıt
zh_cn: 汽油

source: Full Address
ar: العنوان كامل
es_es: Dirección completa
fr_fr: Adresse complète
it_it: Indirizzo completo
ja: 住所
ko_kr: 전체 주소
nl_nl: Volledig adres
pl_pl: Pełny Adres
ru_ru: Полный адрес
tr_tr: Tam Adres
zh_cn: 完整地址

source: Full address and pickup details are provided after purchase.
ar: العنوان الكامل و التقاط التفاصيل بعد الشراء.
es_es: Dirección completa y los detalles de recogida se proporcionan después de la compra.
fr_fr: L'adresse complète et le ramassage des détails sont fournis après l'achat.
it_it: L'indirizzo completo e il prelievo dettagli sono forniti dopo l'acquisto.
ja: フルアドレスやピックアップの詳細を提供しています。
ko_kr: 전체 주소와 픽업 상세정보가 제공됩니다.
nl_nl: Het volledige adres en de pick-up details zijn beschikbaar na de aankoop.
pl_pl: Pełny adres i informacje o самовывозе są po dokonaniu zakupu.
ru_ru: Полный адрес и детали самовывоза предоставляются после покупки.
tr_tr: Tam adres ve pikap detayları satın aldıktan sonra sağlanır.
zh_cn: 购买后提供完整的地址和提货详情。

source: Full details are provided after purchase.
ar: كامل التفاصيل بعد الشراء.
es_es: Se proporcionan todos los detalles después de la compra.
fr_fr: Plus de détails sont fournis après l'achat.
it_it: I dettagli completi sono forniti dopo l'acquisto.
ja: 詳細は購入後にお知らせします。
ko_kr: 전체 세부 정보가 제공됩니다.
nl_nl: Volledige details zijn beschikbaar na de aankoop.
pl_pl: Pełna informacja dostępna po zakupie.
ru_ru: Полная информация предоставляется после покупки.
tr_tr: Tüm detaylar satın aldıktan sonra sağlanır.
zh_cn: 购买后会提供完整的详细资料。

source: Full Name
ar: الاسم بالكامل
es_es: Nombre completo
fr_fr: Nom complet
it_it: Nome completo
ja: フルネーム
ko_kr: 성명
nl_nl: Volledige naam
pl_pl: imię i nazwisko
ru_ru: Полное имя
tr_tr: tam adı
zh_cn: 全名

source: Full Size
ar: الحجم الكامل
es_es: Tamaño completo
fr_fr: Taille originale
it_it: Larghezza piena
ja: フルサイズ
ko_kr: 풀사이즈
nl_nl: Volledige grootte
pl_pl: Pełny Rozmiar
ru_ru: Полный размер
tr_tr: Tam Boy
zh_cn: 全尺寸

source: Full-time
ar: وقت كامل
es_es: Tiempo completo
fr_fr: À plein temps
it_it: Tempo pieno
ja: フルタイム
ko_kr: 풀타임
pl_pl: Pełny etat
ru_ru: На постоянной основе
tr_tr: Tam gün
zh_cn: 全职

source: Gallery - Carousel
ar: - معرض دائري
es_es: Galería Carrusel
fr_fr: Galerie Carrousel
it_it: Galleria - Carosello
ja: ギャラリー-カルーセル
ko_kr: 갤러리-회전식
nl_nl: Galerie - Carrousel
pl_pl: Galeria Karuzela
ru_ru: Галерея - Карусель
tr_tr: Galeri-Atlıkarınca
zh_cn: 画廊 - 旋转木马

source: Gallery - Grid
ar: معرض الشبكة
es_es: Galería - Grid
fr_fr: Galerie - Grille
it_it: Galleria - Griglia
ja: ギャラリー-グリッド
ko_kr: 갤러리-그리드
nl_nl: Galerie - Raster
pl_pl: Galeria - Siatka
ru_ru: Галерея - Сетка
tr_tr: Galeri-Izgara
zh_cn: 画廊 - 网格

source: Gallery - Slider
ar: - معرض المنزلق
es_es: Galería - Slider
fr_fr: Galerie - Slider
ja: ギャラリー-スライダー
ko_kr: 갤러리-슬라이더
pl_pl: Galeria - Suwak
ru_ru: Галерея - Слайдер
tr_tr: Galeri-Kaydırıcı
zh_cn: 图库 - 滑块

source: GDPR Cookie Law
ar: قانون كوكي GDPR
es_es: Ley de Cookies del RGPD
fr_fr: Loi sur les cookies GDPR
it_it: Legge sui cookie GDPR
ko_kr: GDPR 쿠키 법
nl_nl: GDPR Cookie Wet
pl_pl: GDPR ustawa o plikach Cookie
ru_ru: GdpR Cookie Закон
tr_tr: GDPR çerez Yasası
zh_cn: GDPR 饼干定律
