Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Website Reset
ar: إعادة تعيين الموقع
es_es: Restablecimiento del sitio web
fr_fr: Réinitialisation du site Web
it_it: Reimpostazione del sito Web
ja: ウェブサイトのリセット
ko_kr: 웹 사이트 재설정
nl_nl: Website opnieuw instellen
pl_pl: Reset Stronie Internetowej
ru_ru: Перезагрузка веб-сайта
tr_tr: Web Sitesini Sıfırla
zh_cn: 网站重置

source: Wednesday
ar: الأربعاء
es_es: Miércoles
fr_fr: Mercredi
it_it: Mercoledì
ja: 水曜日
ko_kr: 수요일
nl_nl: Woensdag
pl_pl: Środa
ru_ru: Среда
tr_tr: Çarşamba
zh_cn: 星期三

source: Week
ar: أسبوع
es_es: Semana
fr_fr: Semaine
it_it: Settimana
ja: 週
ko_kr: 주
pl_pl: Tydzień
ru_ru: Неделя
tr_tr: Hafta
zh_cn: 周

source: Week Access
ar: وصول أسبوع
es_es: Acceso semanal
fr_fr: Accès à la semaine
it_it: Accesso settimanale
ja: 週アクセス
ko_kr: 주간 액세스
nl_nl: Week toegang
pl_pl: Dostęp tygodniowy
ru_ru: Недельный доступ
tr_tr: Hafta Erişimi
zh_cn: 周访问

source: Weight
ar: الوزن
es_es: Peso
fr_fr: Poids
it_it: Peso
ja: 重量
ko_kr: 무게
nl_nl: Gewicht
pl_pl: Waga
ru_ru: Вес
tr_tr: Kilo
zh_cn: 重量

source: Weight Based Shipping
es_es: Basado En El Peso Del Envío
fr_fr: Poids D'Expédition
it_it: Peso Di Spedizione
ja: 重量に基づく運送
ko_kr: 중량 기준으로 배송
nl_nl: Gewicht Op Basis Van De Scheepvaart
pl_pl: Dostawy Na Podstawie Wagi
ru_ru: Доставка По Весу
tr_tr: Ağırlık Tabanlı Nakliye
zh_cn: 基于重量的运输

source: Weight Category
ar: فئة الوزن
es_es: Categoría De Peso
fr_fr: Catégorie De Poids
it_it: Categoria Di Peso
ja: 重量カテゴリ
ko_kr: 량 카테고리
nl_nl: Gewicht Categorie
pl_pl: Kategoria Wagowa
ru_ru: весовая категория
tr_tr: siklet
zh_cn: 重量类别

source: Weight Type
ar: الوزن نوع
es_es: Tipo De Peso
fr_fr: Type De Poids
it_it: Tipo Di Peso
ja: 重量タイプ
ko_kr: 체중 유형
nl_nl: Gewicht Type
pl_pl: Typ Wagi
ru_ru: Тип Веса
tr_tr: Ağırlık Tipi
zh_cn: 重量类型

source: Welcome
ar: مرحبا بك
es_es: Bienvenido
fr_fr: Bienvenue
it_it: Benvenuto
ja: 歓迎
ko_kr: 영
nl_nl: Welkom
pl_pl: Witamy
ru_ru: Добро пожаловать
tr_tr: Hoşgeldiniz
zh_cn: 欢迎光临

source: Welcome back
ar: أهلا بكم من جديد
es_es: Bienvenido de nuevo
fr_fr: Bienvenue
it_it: Bentornato
ja: ようこそ
ko_kr: 다시 오신 것을 환영합니다
nl_nl: Welkom terug
pl_pl: Witaj z powrotem
ru_ru: С возвращением
tr_tr: Tekrar hoş geldiniz
zh_cn: 欢迎您回来

source: Welcome Inbox Message
ar: نرحب الوارد رسالة
es_es: Bienvenida A La Bandeja De Entrada De Mensajes
fr_fr: Bienvenue Message De Boîte De Réception
it_it: Benvenuti Messaggio Di Posta In Arrivo
ja: 歓迎の受信トレイにメッセージ
ko_kr: 환영을 받은 메시지
nl_nl: Welkom Inbox Bericht
pl_pl: Komunikat Powitalny Inbox
ru_ru: Приветственное Сообщение Inbox
tr_tr: Gelen Kutusu Mesajına Hoş Geldiniz
zh_cn: 欢迎收件箱留言

source: Welcome to our website!
ar: مرحبا فى موقعنا!
es_es: ¡Bienvenido a nuestro sitio web!
fr_fr: Bienvenue sur notre site!
it_it: Benvenuti sul nostro sito web!
ja: 私たちのウェブサイトへようこそ！
ko_kr: 저희 웹 사이트에 오신 것을 환영합니다!
nl_nl: Welkom op onze website!
pl_pl: Witamy na naszej stronie internetowej!
ru_ru: Добро пожаловать на наш сайт!
tr_tr: Web sitemize hoşgeldiniz!
zh_cn: 欢迎来到我们的网站！

source: What happens next?
ar: ماذا سيحدث بعد ذلك؟
es_es: ¿Qué pasa después?
fr_fr: Que se passe-t-il ensuite ?
it_it: Cosa succede dopo?
ja: 次に起こることは？
ko_kr: 다음 단계 안내
nl_nl: Wat gebeurt er nu?
pl_pl: Co będzie dalej?
ru_ru: Что будет дальше?
tr_tr: Sonra ne oluyor?
zh_cn: 接下来会发生什么？

source: What is:
ar: ما هو:
es_es: Qué es:
fr_fr: Qu'est-ce que:
it_it: Che cosa è:
ja: 何:
ko_kr: 은 무엇인:
nl_nl: Wat is:
pl_pl: Co to jest:
ru_ru: Что такое:
tr_tr: Ve bu nedir:
zh_cn: 什么是：

source: What would you like to do today?
ar: ماذا تريد أن تفعل اليوم ؟
es_es: ¿Qué te gustaría hacer hoy?
fr_fr: Que voudrais tu faire aujourd'hui?
it_it: Cosa ti piacerebbe fare oggi?
ja: 今日は何したい？
ko_kr: 오늘 뭐하고 싶니?
nl_nl: Wat zou je vandaag willen doen?
pl_pl: Co chcesz dzisiaj robić?
ru_ru: Чем бы вы хотели заняться сегодня?
tr_tr: Bugün ne yapmak istersin?
zh_cn: 你今天想做什么？

source: What would you like to do?
ar: ماذا تريد أن تفعل ؟
es_es: Que te gustaría hacer?
fr_fr: Qu'est-ce que tu aimerais faire?
it_it: Cosa ti piacerebbe fare?
ja: 何をしたいですか？
ko_kr: 무엇을하고 싶으십니까?
nl_nl: Wat zou je willen doen?
pl_pl: Co chciałbyś zrobić?
ru_ru: Чем бы Вы хотели заняться?
tr_tr: Ne yapmak istiyorsunuz?
zh_cn: 你想做什么？

source: What's are the order details?
ar: ما هي تفاصيل الطلب؟
es_es: ¿Cuáles son los detalles del pedido?
fr_fr: Quels sont les détails de l’ordre?
it_it: Quali sono i dettagli dell'ordine?
ja: 注文の詳細は何ですか？
ko_kr: 주문 세부 사항은 무엇입니까?
nl_nl: Wat zijn de orderdetails?
pl_pl: Jakie są szczegóły zamówienia?
ru_ru: Каковы детали заказа?
tr_tr: Sipariş detayları nedir?
zh_cn: 订单详情是什么？

source: What's the status of the cashback request?
ar: ما هو وضع النقود الطلب ؟
es_es: Cuál es el estatus de la solicitud de reembolso?
fr_fr: Quel est le statut de la remise de la demande?
it_it: Qual è lo stato della richiesta di rimborso?
ja: その状況キャッシュバックすか？
ko_kr: What's 의 상태를 요청을 캐쉬백?
nl_nl: Wat is de status van de cashback aanvragen?
pl_pl: Jaki jest status wniosku na кэшбэк?
ru_ru: Каков статус запроса на возврат денежных средств?
tr_tr: Geri ödeme talebinin durumu nedir?
zh_cn: 什么状况的返还请求？

source: What's the status of the cashout request?
ar: ما هو وضع سحبا الطلب ؟
es_es: ¿Cuál es el estado de la solicitud de retiro?
fr_fr: Quel est le statut de la demande de retrait?
it_it: Qual è lo stato della richiesta di prelievo?
ja: キャッシュアウトリクエストのステータスは？
ko_kr: 현금화 요청 상태는 어떻습니까?
nl_nl: Wat is de status van het uitbetalingsverzoek?
pl_pl: Jaki jest status zlecenia wypłaty środków?
ru_ru: Каков статус запроса на вывод средств?
tr_tr: Para Çekme talebinin durumu nedir?
zh_cn: 兑付申请的情况如何？

source: What's the status of the order?
ar: ما هو وضع الأمر؟
es_es: ¿Cuál es el estado del pedido?
fr_fr: Quel est l’état de l’ordre ?
it_it: Qual è lo stato dell'ordine?
ja: 注文のステータスは何ですか？
ko_kr: 주문 상태는 어떻습니까?
nl_nl: Wat is de status van de bestelling?
pl_pl: Jaki jest status zamówienia?
ru_ru: Каково состояние заказа?
tr_tr: Siparişin durumu nedir?
zh_cn: 订单的状态如何？

source: When can we meet?
ar: عندما يمكننا أن نلتقي ؟
es_es: Cuando vamos a satisfacer?
fr_fr: Quand pouvons-nous nous rencontrer?
it_it: Quando possiamo incontrarci?
ja: ができます。-
ko_kr: 때 만날 수 있을까?
nl_nl: Wanneer kunnen we elkaar ontmoeten?
pl_pl: Kiedy możemy się spotkać?
ru_ru: Когда мы можем встретиться?
tr_tr: Ne zaman buluşabiliriz?
zh_cn: 我们什么时候能见面？

source: Where are you now?
ar: اين انت الان؟
es_es: Donde estas ahora?
fr_fr: Où êtes­-vous maintenant?
it_it: Dove ti trovi adesso?
ja: 今どこにいますか？
ko_kr: 지금 어디에 있나요?
nl_nl: Waar ben je nu?
pl_pl: - Gdzie teraz jesteś?
ru_ru: Где ты сейчас?
tr_tr: Şimdi neredesin?
zh_cn: 你现在在哪里?

source: Which coupon did you use?
ar: التي القسيمة لم تستخدمها ؟
es_es: Que el cupón se utiliza?
fr_fr: Qui coupon avez-vous utilisé?
it_it: Che tagliando l'hai fatto?
ja: るクーポンを利用しませんでした?
ko_kr: 는 쿠폰을 사용하였습니까?
nl_nl: Die coupon heb je gebruikt?
pl_pl: Jaki jest kupon użyłeś?
ru_ru: Какой купон вы использовали?
tr_tr: Hangi kuponu kullandın?
zh_cn: 这券你有没有用?

source: Which field holds the website link?
ar: الحقل الذي يحمل وصلة الموقع ؟
es_es: El campo que contiene el enlace al sitio web?
fr_fr: Qui domaine détient le lien du site?
it_it: Il campo che contiene il link al sito?
ja: るフィールドのサイトにリンク?
ko_kr: 는 필드를 보유하고 웹사이트에 링크가?
nl_nl: Die veld bevat de link naar een website?
pl_pl: W jakim polu umieszczony jest link do strony internetowej?
ru_ru: В каком поле находится ссылка на сайт?
tr_tr: Web sitesi bağlantısını hangi alanda tutar?
zh_cn: 这领域拥有网站的链接？

source: Which screenshot provider to use?
ar: التي لقطة مقدم للاستخدام ؟
es_es: Que imagen proveedor?
fr_fr: Qui capture d'écran du fournisseur à utiliser?
it_it: Che schermata provider da usare?
ja: するスクリーンショットプロバイダを使用しますか？
ko_kr: 는 스크린샷 공급자를 사용합니까?
nl_nl: Die screenshot provider te gebruiken?
pl_pl: Jaki dostawca screenów używać?
ru_ru: Какой поставщик скриншотов использовать?
tr_tr: Hangi ekran görüntüsü sağlayıcısı kullanılır?
zh_cn: 其截提供使用？

source: White Background
ar: خلفية بيضاء
es_es: Fondo Blanco
fr_fr: Fond Blanc
it_it: Sfondo Bianco
ja: 白背景
ko_kr: 흰 배경
nl_nl: Witte Achtergrond
pl_pl: Białe Tło
ru_ru: Белый Фон
tr_tr: Beyaz Arka Plan
zh_cn: 白色背景

source: Who Likes Me
ar: من يحبني
es_es: A quien le gusto
fr_fr: Qui m'aime
it_it: A chi piaccio
ja: 私が好きな人
ko_kr: 나를 좋아하는 사람
nl_nl: Wie vindt mij leuk
pl_pl: Kto mnie lubi
ru_ru: Кому я нравлюсь
tr_tr: Beni kim beğenir
zh_cn: 谁喜欢我

source: Who's the order for?
ar: لمن الأمر؟
es_es: ¿Para quién es la orden?
fr_fr: C’est pour qui est la commande ?
it_it: Per chi è l'ordine?
ja: 誰のための注文ですか？
ko_kr: 누구의 명령입니까?
nl_nl: Voor wie is de opdracht?
pl_pl: Dla kogo jest to zamówienie?
ru_ru: Для кого заказ?
tr_tr: Sipariş kimin için?
zh_cn: 谁的订单？

source: Who's the request from?
ar: من الذي طلب ؟
es_es: Que la solicitud?
fr_fr: Qui est la demande de l'?
it_it: Chi è la richiesta?
ja: 人に依頼す。
ko_kr: 들의 요청에서?
nl_nl: Wie het verzoek van?
pl_pl: Od kogo to uprzejmie?
ru_ru: А от кого эта просьба?
tr_tr: İstek kimden?
zh_cn: 是谁要求?

source: Whoops, Access Denied!
ar: يصيح ، تم رفض الوصول!
es_es: Huy, Acceso Denegado!
fr_fr: Oups, Accès Refusé!
it_it: Whoops, Accesso Negato!!!
ja: 絵でアクセスを否定!
ko_kr: 차,액세스 거부!
nl_nl: Oeps, Toegang Geweigerd!
pl_pl: Ups, Dostęp Jest Zabroniony.
ru_ru: Упс, Доступ Запрещен!
tr_tr: Erişim Reddedildi!
zh_cn: 呜，访问被拒绝！

source: Why Choose Me
ar: لماذا تختار لي
es_es: ¿Por Qué Elegir Me
fr_fr: Pourquoi Me Choisir
it_it: Perché Scegliere Me
ja: 選ばれる理由っ
ko_kr: 저를 선택하는 이유
nl_nl: Waarom Kiezen Voor Mij
pl_pl: Dlaczego Wybrano Właśnie Mnie
ru_ru: Почему Выбрали Именно Меня
tr_tr: Neden Beni Seçtin
zh_cn: 为什么选择我

source: Why Choose Us
ar: لماذا تختار لنا
es_es: ¿Por Qué Elegir Nosotros
fr_fr: Pourquoi Nous Choisir
it_it: Perché Scegliere Noi
ja: なぜ選
ko_kr: 를 선택하는 이유는 우리에게
nl_nl: Waarom Kiezen Voor Ons
pl_pl: Dlaczego Wybrałeś Właśnie Nas
ru_ru: Почему Вы Выбрали Именно Нас
tr_tr: Neden Bizi Seçin
zh_cn: 为什么选择了我们

source: Widget Title
ar: عنوان القطعة
es_es: Widget De Título
fr_fr: Widget De Titre
it_it: Titolo Del Widget
ja: ウィジェットタイトル
ko_kr: 위젯 Title
nl_nl: Widget Titel
pl_pl: Nazwa Widgetu
ru_ru: Название Виджета
tr_tr: Widget Başlığı
zh_cn: 小工具标题

source: Width
ar: العرض
es_es: Ancho
fr_fr: Largeur
it_it: Larghezza
ja: 幅
ko_kr: 폭
nl_nl: Breedte
pl_pl: Szerokość
ru_ru: Ширина
tr_tr: Genişlik
zh_cn: 宽度

source: Within %s KM
ar: في %s كم
es_es: Dentro de %s KM
fr_fr: Au sein de %s KM
it_it: All'interno di %s KM
ja: %skm以内
ko_kr: 내%s KM
nl_nl: Binnen %s KM
pl_pl: W ciągu %s km
ru_ru: В пределах %s км
tr_tr: %S KM içinde
zh_cn: 在%s KM内

source: Within %s miles
ar: في %s ميل
es_es: Dentro de %s millas
fr_fr: Au sein de %s miles
it_it: All'interno di %s miglia
ja: %sマイル以内
ko_kr: 내%s km
nl_nl: Binnen %s km
pl_pl: W ciągu %s mil
ru_ru: В пределах %s миль
tr_tr: %s mil içinde
zh_cn: 在%s英里内

source: Women Seeking a Man
ar: المرأة تسعى إلى رجل
es_es: Las mujeres que Buscan un Hombre
fr_fr: Les femmes qui Cherchent un Homme
it_it: Donne in Cerca di un Uomo
ja: 女性求人
ko_kr: 여자 찾는 사람
nl_nl: Vrouwen op Zoek naar een Man
pl_pl: Kobiety szukają mężczyzny
ru_ru: Женщины ищут мужчину
tr_tr: Bir erkek arayan kadınlar
zh_cn: 妇女寻求一个男人

source: Won
ar: فوز
es_es: Ganados
ja: 落札
ko_kr: 원
nl_nl: Gewonnen
pl_pl: Wygrał
ru_ru: Вона
tr_tr: Galip
zh_cn: 韩元

source: won
ar: فاز
es_es: ganó
fr_fr: gagné
it_it: ha vinto
ja: 賞
ko_kr: 지
nl_nl: gewonnen
pl_pl: wygrał
ru_ru: выиграл
tr_tr: galip
zh_cn: 赢得

source: WordPress Author Pages
ar: وورد المؤلف صفحات
es_es: Páginas de autor de WordPress
fr_fr: Pages d'auteur WordPress
ja: WordPress作成者ページ
ko_kr: WordPress 작성자 페이지
nl_nl: WordPress-auteurspagina's
pl_pl: Prawa Autorskie Strony WordPress
ru_ru: Страницы авторов WordPress
tr_tr: WordPress Yazar Sayfaları
zh_cn: WordPress作者页面

source: WordPress Editor
ar: محرر Wordpress
es_es: Editor de WordPress
fr_fr: Editeur Wordpress
it_it: Editor di Wordpress
ja: WordPress エディター
ko_kr: 워드프레스 편집자
pl_pl: Edytor WordPress
ru_ru: WordPress Редактор
tr_tr: WordPress Editörü
zh_cn: WordPress编辑器

source: Work in progress
ar: العمل الجاري
es_es: Trabajo en Progreso
fr_fr: Travaux en cours
it_it: In lavorazione
ja: 作業中
ko_kr: 진행 중
nl_nl: Werk in uitvoering
pl_pl: Niedokończona praca
ru_ru: В работе
tr_tr: Çalışmalar sürüyor
zh_cn: 正在制作中

source: Working Hours
ar: ساعات العمل
es_es: Las Horas De Trabajo
fr_fr: Les Heures De Travail
it_it: Orario Di Lavoro
ja: 労働時間
ko_kr: 근무 시간
nl_nl: Werktijden
pl_pl: Czas Pracy
ru_ru: Рабочее Время
tr_tr: Çalışma Saatleri
zh_cn: 工作时间

source: Would you like to reset your website to the default factory settings?
ar: هل ترغب في إعادة تعيين موقع الويب الخاص بك إلى إعدادات المصنع الافتراضية؟
es_es: ¿Desea restablecer su sitio web a la configuración predeterminada de fábrica?
fr_fr: Souhaitez-vous réinitialiser votre site Web aux paramètres de l’usine par défaut?
it_it: Vuoi ripristinare le impostazioni predefinite di fabbrica del tuo sito web?
ja: Webサイトを工場出荷時のデフォルト設定にリセットしますか？
ko_kr: 웹 사이트를 기본 공장 설정으로 재설정 하시겠습니까?
nl_nl: Wilt u uw website resetten naar de standaard fabrieksinstellingen?
pl_pl: Czy chcesz przywrócić fabryczne ustawienia witryny domyślnie?
ru_ru: Хотите сбросить веб-сайт в настройках фабрики по умолчанию?
tr_tr: Web sitenizi Varsayılan fabrika ayarlarına sıfırlamak ister misiniz?
zh_cn: 是否将网站重置为默认出厂设置？

source: Wow! Thats alot, please enter a more realitic bid amount.
ar: ياه! Thats الكثير ، يرجى إدخال مبلغ عرض أكثر واقعية.
es_es: ¡Wow! Eso es mucho, por favor ingrese un monto de oferta más realista.
fr_fr: Hou la la! C'est vraiment beaucoup, s'il vous plaît entrez un montant d'offre plus réaliste.
it_it: Wow! Questo è molto, si prega di inserire un importo dell'offerta più realista.
ja: うわー！それはたくさんあります、より現実的な入札額を入力してください。
ko_kr: 와! 더 많은 금액을 입력하십시오. 더 현실적인 입찰가를 입력하십시오.
nl_nl: Wow! Dat is veel, doe een realistisch bod.
pl_pl: Wow! To dużo, proszę, wprowadź bardziej realną stawkę.
ru_ru: Ой! Это много, пожалуйста, введите более реалистичный сумму ставки.
tr_tr: Vay canına! Bu çok, lütfen daha gerçekçi bir teklif tutarı girin.
zh_cn: 哇！这是很多，请输入一个更真实的出价金额。

source: Write Review
ar: أكتب مراجعة
es_es: Escribir evaluación
fr_fr: Rédiger un avis
it_it: Scrivi Recensione
ja: 評価を書く
ko_kr: 경험담 쓰기
nl_nl: Schrijf een Recensie
pl_pl: Napisz Recenzję
ru_ru: Написать отзыв
tr_tr: İnceleme Yaz
zh_cn: 写评论

source: Year
ar: السنة
es_es: Año
fr_fr: Année
it_it: Anno
ja: 年
ko_kr: 년
nl_nl: Jaar
pl_pl: Rok
ru_ru: Год
tr_tr: Yıllık
zh_cn: 年

source: Year Access
ar: دخول العام
es_es: Año de acceso
fr_fr: Accès à l'année
it_it: Accesso all'anno
ja: 年次アクセス
ko_kr: 년 액세스
nl_nl: Jaar Toegang
pl_pl: Dostęp roczny
ru_ru: Год доступа
tr_tr: Yıllık Erişim
zh_cn: 年访问

source: Years
ar: سنوات
es_es: Años
fr_fr: Années
it_it: Anni
ja: 年
ko_kr: 년
nl_nl: Jaren
pl_pl: Lata
ru_ru: Лет
tr_tr: Yaş
zh_cn: 年

source: years
ar: سنوات
es_es: años
fr_fr: années
it_it: anni
ja: 年
ko_kr: 연령
nl_nl: jaren
pl_pl: lat
ru_ru: годы
tr_tr: yıl
zh_cn: 年

source: Yes
ar: نعم
es_es: Sí
fr_fr: Oui
it_it: Si
ja: はい
ko_kr: 예
nl_nl: Ja
pl_pl: TAK
ru_ru: Да
tr_tr: Evet
zh_cn: 是

source: Yes - To ensure your personal information is secure, we use SSL encryption. We will never store your credit/debit card data on our website.
ar: نعم - لضمان أن المعلومات الشخصية الخاصة بك آمنة ، نحن نستخدم التشفير SSL. ونحن لن مخزن بطاقة الائتمان/الخصم البيانات على موقعنا على الانترنت.
es_es: Sí - Para asegurar que su información personal es segura, utilizamos el cifrado SSL. Nunca vamos a la tienda de su tarjeta de crédito/débito de datos en nuestro sitio web.
fr_fr: Oui - Pour assurer la sécurité de vos renseignements personnels, nous utilisons le cryptage SSL. Nous ne rangez jamais votre carte de crédit/débit de données sur notre site web.
it_it: Sì - Per garantire le vostre informazioni personali sono al sicuro, utilizziamo la crittografia SSL. Non riusciremo mai a memorizzare la vostra carta di credito/carta di debito dei dati sul nostro sito web.
ja: あり-確実にお客様の個人情報の安全性を保持するため、使用し、SSL暗号化を行います。 また、店舗様のクレジット/デビットカードのデータます。
ko_kr: 네를 위해 개인 정보는 안전하고,우리가 사용하는 SSL 암호화이다. 우리는 절대 저장하는 신용/직불 카드 데이터의 웹 사이트입니다.
nl_nl: Ja - om Te garanderen dat uw persoonlijke gegevens veilig zijn, gebruiken wij SSL-encryptie. We zullen nooit slaan uw credit/debit card gegevens op onze website.
pl_pl: Tak - aby zapewnić bezpieczeństwo danych osobowych, używamy szyfrowania SSL. Nigdy nie będziemy przechowywać dane karty kredytowej/debetowej na naszej stronie internetowej.
ru_ru: Да - чтобы обеспечить безопасность вашей личной информации, мы используем SSL-шифрование. Мы никогда не будем хранить данные вашей кредитной/дебетовой карты на нашем веб-сайте.
tr_tr: Evet-kişisel bilgilerinizin güvenli olduğundan emin olmak için SSL şifrelemesi kullanıyoruz. Kredi / banka kartı verilerinizi asla web sitemizde saklamayacağız.
zh_cn: 是的-确保个人信息是安全的，我们使用SSL加密。 我们将从商店您的信用卡或借记卡上的数据，我们的网站。

source: Yes - you can browse our webiste as normal and take a look at some of the great offers we have available.
ar: نعم - يمكنك تصفح موقعنا الموقع بشكل طبيعي و نلقي نظرة على بعض العروض الرائعة المتوفرة لدينا.
es_es: Sí - usted puede navegar por nuestro sitio web como normal y echar un vistazo a algunas de las grandes ofertas que tenemos disponibles.
fr_fr: Oui - vous pouvez parcourir notre site web comme d'habitude et de prendre un coup d'oeil à certains de la grande offre que nous avons à disposition.
it_it: Sì - è possibile sfogliare il nostro sito come normale e prendere uno sguardo ad alcune delle migliori offerte che abbiamo a disposizione.
ja: ありが閲覧できる当社のwebisteとして通常のしくは一部の提供をご用意しております。
ko_kr: 그렇습니다-당신이 찾아볼 수 있습 우리는 웹사이트 정상적으로 살펴의 일부를 제공 우리가 사용할 수 있습니다.
nl_nl: Ja - u kunt ook bladeren door onze website en neem een kijkje bij enkele van de geweldige aanbiedingen die we beschikbaar hebben.
pl_pl: Tak - można zobaczyć na naszej stronie internetowej jak zwykle i spojrzeć na niektóre z ciekawych propozycji, które mamy.
ru_ru: Да - вы можете просмотреть наш веб-сайт как обычно и взглянуть на некоторые из замечательных предложений, которые у нас есть.
tr_tr: Evet-web sitemize her zamanki gibi göz atabilir ve sahip olduğumuz harika tekliflerden bazılarına göz atabilirsiniz.
zh_cn: 是的-你可以浏览我的网站作为正常的，看一看一些伟大的提供我们所拥有。

source: You accepted the offer from %s
ar: لقد قبلت العرض من %s
es_es: Usted aceptó la oferta de %s
fr_fr: Vous avez accepté l’offre de %s
it_it: Hai accettato l'offerta da %s
ja: %s からの申し出を受け入れました
ko_kr: 당신은 %s에서 제안을 수락
nl_nl: U hebt het voorstel van %s
pl_pl: Przyjął propozycję od %s
ru_ru: Вы приняли предложение от %s
tr_tr: Teklifi %s'den kabul ettiniz
zh_cn: 您接受了 %s 的报价

source: You applied for
ar: لقد تقدمت بطلب للحصول على
es_es: Solicitaste
fr_fr: Vous avez demandé
it_it: Hai fatto domanda per
ja: 申し込みました
ko_kr: 당신은 신청
nl_nl: Je hebt gesolliciteerd
pl_pl: Złożyła wniosek o uzyskanie
ru_ru: Вы подали заявку на
tr_tr: Bakım için
zh_cn: 您申请了

source: You are now logged out.
ar: لقد خرجت من الحساب الآن.
es_es: Ahora estás registrado.
fr_fr: Vous êtes maintenant déconnecté.
it_it: Ora siete disconnessi.
ja: あなたはログアウトしました。
ko_kr: 이제 로그 아웃되었습니다.
nl_nl: Je bent nu uitgelogd.
pl_pl: Teraz jesteś wylogowany.
ru_ru: Вы вышли из системы.
tr_tr: Şimdi çıkış yaptın.
zh_cn: 您现在已注销。

source: You bid on
ar: يمكنك تقديم عرض السعر
es_es: Usted puja por
fr_fr: Vous enchérissez sur
it_it: Fai un'offerta per
ja: 入札する
ko_kr: 입찰
nl_nl: U hebt geboden op
pl_pl: Można postawić na
ru_ru: Вы делаете ставку на
tr_tr: Sen teklif
zh_cn: 你出价

source: You bought
ar: اشتريت
es_es: Compraste
fr_fr: Vous avez acheté
it_it: Hai comprato
ja: あなたが購入したことのあるものは
ko_kr: 당신은 샀다
nl_nl: Je hebt
pl_pl: Kupiłeś
ru_ru: Вы купили
tr_tr: Satın aldın mı
zh_cn: 你买的

source: You can strict content within your WordPress pages using the [MEMBERSHIP] shortcode.
ar: يمكنك صارمة المحتوى في صفحات وورد الخاص بك باستخدام [عضوية] رمز قصير.
es_es: Usted puede estricto contenido dentro de tu instalación de WordPress, páginas con el [AFILIACIÓN] shortcode.
fr_fr: Vous pouvez strict contenu dans vos pages de WordPress à l'aide de la [des MEMBRES] shortcode.
it_it: Si può rigorosa dei contenuti all'interno delle pagine WordPress utilizzando il [ISCRIZIONE] shortcode.
ja: でき厳格なコンテンツ内でのWordPressを使用したページの[会員]shortcode.
ko_kr: 할 수 있는 엄격한 내용에서는 워드 프레스 페이지를 사용하여[[MEMBERSHIP]회원 보기 단축합니다.
nl_nl: U kunt strikte content binnen je WordPress pagina ' s met behulp van de [LIDMAATSCHAP] shortcode.
pl_pl: Można ograniczyć treści na swoich stronach w WordPress za pomocą shortcode [członkostwo].
ru_ru: Вы можете ограничить контент на своих страницах WordPress с помощью шорткода [членство].
tr_tr: Sen [üyelik] shortcode kullanarak WordPress sayfaları içinde sıkı içerik olabilir.
zh_cn: 您可以在您的WordPress页面中使用[MEMBERSHIP]短码来严格控制内容。

source: You can visit the advertising page
ar: يمكنك زيارة صفحة الإعلان
es_es: Puedes visitar la página de publicidad
fr_fr: Vous pouvez visiter la page publicitaire
it_it: Puoi visitare la pagina della pubblicità
ja: 広告ページにアクセスできます
ko_kr: 당신은 광고 페이지를 방문 할 수 있습니다
nl_nl: U kunt de advertentiepagina bezoeken
pl_pl: Możesz odwiedzić stronę reklamową
ru_ru: Вы можете посетить рекламную страницу
tr_tr: Reklam sayfasını ziyaret edebilirsiniz
zh_cn: 您可以访问广告页面

source: You cannot bid on your own items.
ar: لا يمكنك المزايدة على العناصر الخاصة بك.
es_es: No puedes pujar por tus propios artículos.
fr_fr: Vous ne pouvez pas enchérir sur vos propres objets.
it_it: Non puoi fare offerte per i tuoi oggetti.
ja: 自分の商品には入札できません。
ko_kr: 자신의 상품에 입찰 할 수 없습니다.
nl_nl: U mag niet op uw eigen objecten bieden.
pl_pl: Nie można postawić na własne towary.
ru_ru: Вы не можете делать ставки на свои собственные предметы.
tr_tr: Kendi öğelerinize teklif veremezsiniz.
zh_cn: 您不能对自己的项目出价。

source: You cannot buy on your own items.
ar: لا يمكنك شراء البنود الخاصة بك.
es_es: No puede comprar artículos propios.
fr_fr: Vous ne pouvez pas acheter vos propres articles.
it_it: Non puoi acquistare i tuoi articoli.
ja: 自分のアイテムを購入することはできません。
ko_kr: 자신의 아이템은 구매할 수 없습니다.
nl_nl: U kunt uw eigen artikelen niet kopen.
pl_pl: Nie można kupić na własne przedmioty.
ru_ru: Вы не можете покупать вещи своими руками.
tr_tr: Kendi mallarınızı satın alamazsınız.
zh_cn: 您不能在自己的项目上购买。

source: You cannot send yourself a gift.
ar: لا يمكنك إرسال هدية لنفسك.
es_es: Usted puede enviar un regalo a ti mismo.
fr_fr: Vous ne pouvez pas envoyer vous-même un cadeau.
it_it: Non è possibile inviare un regalo.
ja: などして再度お試しください自分をプレゼントしています。
ko_kr: 을 보낼 수 없습니다 자신 선물입니다.
nl_nl: U kunt zelf een gift.
pl_pl: Nie można wysłać sobie prezent.
ru_ru: Вы не можете послать себе подарок.
tr_tr: Kendine bir hediye gönderemezsin.
zh_cn: 你不能给自己送礼。

source: You cannot signup for your own courses.
ar: لا يمكنك الإشتراك في الدورات الخاصة بك.
es_es: Usted puede registrarse para sus propios cursos.
fr_fr: Vous ne pouvez pas profiter de vos propres cours.
it_it: Non è possibile iscrizione per i tuoi corsi.
ja: はできません登録のために自分た。
ko_kr: 할 수 없습 회원 가입을 위해 자신의 코스입니다.
nl_nl: U kunt niet aanmelden voor uw eigen cursussen.
pl_pl: Nie możesz zapisać się na własne kursy.
ru_ru: Вы не можете подписаться на свои собственные курсы.
tr_tr: Kendi kurslarınıza kayıt olamazsınız.
zh_cn: 你不能自己报名参加课程。

source: You do not have any profiles to like.
ar: ليس لديك أي ملفات مثل.
es_es: Usted no tiene ningún perfiles similares.
fr_fr: Vous n'avez pas des profils sur like.
it_it: Non si dispone di eventuali profili di come.
ja: 一切していないプロファイルです。
ko_kr: 당신이하지 않는 어떤 프로파일 좋아합니다.
nl_nl: U hebt geen profielen te houden.
pl_pl: Nie ma żadnych profili, które mogłyby ci się spodobać.
ru_ru: У вас нет никаких профилей, чтобы понравиться.
tr_tr: Beğendiğiniz herhangi bir profiliniz yok.
zh_cn: 你没有任何档案等。
