Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Recurring payments not supported.
ar: المدفوعات المتكررة غير معتمد.
es_es: Pagos recurrentes no se admite.
fr_fr: Paiements récurrents sont pas pris en charge.
it_it: Pagamenti ricorrenti non sono supportati.
ja: 経常支払いはできません。
ko_kr: 결제는 지원되지 않습니다.
nl_nl: Terugkerende betalingen niet ondersteund.
pl_pl: Okresowe płatności nie są obsługiwane.
ru_ru: Периодические платежи не поддерживаются.
tr_tr: Yinelenen ödemeler desteklenmiyor.
zh_cn: 不支持经常性付款。

source: Redirect user to this link
ar: إعادة توجيه المستخدم إلى هذا الرابط
es_es: Redirigir usuario a este enlace
fr_fr: Rediriger l'utilisateur vers ce lien
it_it: Reindirizzare l'utente a questo link
ja: リダイレクトにユーザがこのリンク
ko_kr: 리디렉션 사용자에게 이 링크
nl_nl: Redirect de gebruiker op deze link
pl_pl: Przekierowanie użytkownika na ten link
tr_tr: Kullanıcıyı bu bağlantıya yönlendirin
zh_cn: 将用户重定向至此链接

source: Refernce only. Only change if necessary.
ar: Refernce فقط. فقط تغيير إذا لزم الأمر.
es_es: Referencia solamente. Sólo cambiar si es necesario.
fr_fr: Refernce seulement. Seul changement si nécessaire.
it_it: Riferimento soltanto. Cambiare solo se necessario.
ja: 照だけます。 変更が必要です。
ko_kr: 서 참조만 있습니다. 만을 변경하는 경우 필요합니다.
nl_nl: Refernce alleen. Alleen te wijzigen indien nodig.
pl_pl: Tylko рефернация. Zmienić tylko, jeśli jest to konieczne.
ru_ru: Только референс. Меняйте только в случае необходимости.
tr_tr: Sadece referans. Sadece gerekirse değiştirin.
zh_cn: 仅供参考。如有必要，只作更改。

source: Refund
es_es: Reembolso
fr_fr: Remboursement
it_it: Rimborso
ja: 払い戻し
ko_kr: 환불금
nl_nl: Terugbetaling
pl_pl: Zwrot
ru_ru: Возврат
tr_tr: Geri ödeme
zh_cn: 退款

source: Refunded
ar: مستردة
es_es: Reembolsado
fr_fr: Remboursé
it_it: Rimborsato
ja: 返金済み
ko_kr: 환불됨
nl_nl: Terugbetaald
pl_pl: Zwrócony
ru_ru: Возвращено
tr_tr: Geri ödemek
zh_cn: 已退款

source: Refunds
ar: المستردات
es_es: Devoluciones
fr_fr: Remboursements
it_it: Rimborsi
ja: 払戻し
ko_kr: 환불
nl_nl: Terugbetalingen
pl_pl: Zwroty
ru_ru: Возвраты
tr_tr: Geri ödeme
zh_cn: 退款

source: Region
ar: المنطقة
es_es: Región
fr_fr: Région
it_it: Regione
ja: 地域
ko_kr: 지역
nl_nl: Regio
ru_ru: Регион
tr_tr: Bölge
zh_cn: 地区

source: Regions
ar: مناطق
es_es: Regiones
fr_fr: Régions
it_it: Regioni
ja: 都道府県
ko_kr: 지역
nl_nl: Regio’s
pl_pl: Regiony
ru_ru: Регионы
tr_tr: Bölgeler
zh_cn: 地区

source: Regions let you setup custom areas for settings shipping and tax values.
ar: تتيح لك المناطق إعداد مناطق مخصصة لقيم الشحن والضريبة للإعدادات.
es_es: Las regiones le permiten configurar áreas personalizadas para el envío de la configuración y los valores de impuestos.
fr_fr: Les régions vous permettent d’installer des zones personnalisées pour les paramètres d’expédition et les valeurs fiscales.
it_it: Le aree consentono di impostare aree personalizzate per la spedizione delle impostazioni e i valori fiscali.
ja: 地域では、送料と税金の値を設定するためのカスタムエリアを設定できます。
ko_kr: 지역에서는 배송 및 세금 값 설정을위한 사용자 정의 영역을 설정할 수 있습니다.
nl_nl: Met regio's u aangepaste gebieden instellen voor het verzenden van instellingen en belastingwaarden.
pl_pl: Regiony pozwalają dostosować własne obszary dla opcji dostawy i podatkowych wartości.
ru_ru: Регионы позволяют настроить пользовательские области для настройки доставки и налоговых значений.
tr_tr: Bölgeler, nakliye ve vergi değerlerini ayarlamak için özel alanlar ayarlamanıza izin verir.
zh_cn: 区域允许您为设置装运和税值设置自定义区域。

source: Register
ar: تسجيل
es_es: Registrarse
fr_fr: S'inscrire
it_it: Registrati
ja: 登録
ko_kr: 회원가입
nl_nl: Registreren
pl_pl: Rejestracja
ru_ru: Регистрация
tr_tr: Kaydolmak
zh_cn: 注册

source: Register Page Image
ar: تسجيل صورة الصفحة
es_es: Página De Registro De La Imagen
fr_fr: Enregistrer L'Image De La Page
it_it: Registrare L'Immagine Della Pagina
ja: 登録ページ画像
ko_kr: 등록 페이지를 이미지
nl_nl: Registreer Pagina-Afbeelding
pl_pl: Obraz Strony Rejestracji
ru_ru: Изображение Страницы Регистрации
tr_tr: Sayfa Görüntüsünü Kaydet
zh_cn: 登记册网页的图像

source: Register/Login
ar: التسجيل/تسجيل الدخول
es_es: Registro de inicio de sesión
fr_fr: S'inscrire / Se connecter
it_it: Registrati / Accedi
ja: 登録/ログイン
ko_kr: 등록 / 로그인
nl_nl: Registreren / Inloggen
pl_pl: Rejestracja/Logowanie
ru_ru: Регистрация Войти
tr_tr: Kayıt/Giriş
zh_cn: 注册/登录

source: Registration
ar: التسجيل
es_es: Registro
fr_fr: Inscription
it_it: Registrazione
ja: 登録
ko_kr: 회원 가입
nl_nl: Registratie
pl_pl: Rejestracja
ru_ru: Регистрация
tr_tr: Kayıt
zh_cn: 注册

source: Registration complete, you can now login.
ar: اكتمل التسجيل ، يمكنك الآن تسجيل الدخول.
es_es: Registro completo, ahora puede iniciar sesión.
fr_fr: Inscription terminée, vous pouvez maintenant vous connecter.
it_it: Registrazione completata, ora puoi accedere.
ko_kr: 등록이 완료되었습니다. 이제 로그인 할 수 있습니다.
nl_nl: Registratie voltooid, u kunt nu inloggen.
zh_cn: 注册完成，您现在可以登录。

source: Registration complete.
ar: اكتمل التسجيل.
es_es: Registro completo.
fr_fr: Inscription complète.
it_it: Registrazione completa.
ko_kr: 등록이 완료되었습니다.
nl_nl: Registratie compleet.
zh_cn: 注册完成。

source: Reject
ar: رفض
es_es: Rechazar
fr_fr: Rejeter
it_it: Rifiuta
ja: 拒否
ko_kr: 거절
nl_nl: Afwijzen
pl_pl: Odrzucać
ru_ru: Отклонить
tr_tr: Reddetmek
zh_cn: 拒绝

source: Reject Order
ar: رفض النظام
es_es: Orden de rechazo
fr_fr: Ordre de rejet
it_it: Rifiuta ordine
ja: 注文を拒否
ko_kr: 주문 거부
nl_nl: Bevel afwijzen
pl_pl: Odrzucić Zamówienie
ru_ru: Отклонить заказ
tr_tr: Siparişi Reddet
zh_cn: 拒绝订单

source: Reject order will issue buyer a refund.
ar: رفض النظام سوف تصدر المشتري استرداد.
es_es: Rechazar pedido emitirá al comprador un reembolso.
fr_fr: Rejeter l’ordre émettra un remboursement à l’acheteur.
it_it: Rifiuta ordine emetterà all'acquirente un rimborso.
ja: 注文を拒否すると、買い手に払い戻しが発行されます。
ko_kr: 거절 주문은 구매자에게 환불을 발행합니다.
nl_nl: Weigeren bestelling zal de koper een terugbetaling.
pl_pl: Odrzucenie zamówienia wystawi kupującemu zwrot pieniędzy.
ru_ru: Отклонить заказ выдаст покупателю возврат средств.
tr_tr: Siparişi reddetmek alıcıya geri ödeme yapacaktır.
zh_cn: 拒绝订单将发出买方退款。

source: Rejected
ar: مرفوض
es_es: Rechazado
fr_fr: Rejeté
it_it: Rifiutato
ja: 拒否された
ko_kr: 거부됨
nl_nl: Afgewezen
pl_pl: Odrzucenie
ru_ru: Отклонено
tr_tr: Ret
zh_cn: 拒绝

source: rejected the order for
ar: رفض أجل
es_es: rechazó la orden de
fr_fr: rejeté l'ordonnance de
it_it: respinto l'ordine per
ja: 拒否のために
ko_kr: 거절 순서
nl_nl: afgewezen de volgorde voor de
pl_pl: odrzucił na zamówienie
ru_ru: отклонен заказ на
tr_tr: sipariş reddedildi
zh_cn: 驳回命令

source: Related Deals
ar: ذات الصلة الصفقات
es_es: Ofertas relacionadas
fr_fr: Offres connexes
it_it: Offerte correlate
ja: 関連のお得な情報
ko_kr: 관련 거래
nl_nl: Gerelateerde deals
pl_pl: Towarzyszące Transakcji
ru_ru: Связанные предложения
tr_tr: İlgili Fırsatlar
zh_cn: 相关优惠

source: Related Tutorials
ar: البرامج التعليمية ذات الصلة
es_es: Tutoriales relacionados
fr_fr: Tutoriels connexes
it_it: Tutorial correlati
ko_kr: 관련 튜토리얼
nl_nl: Gerelateerde tutorials
zh_cn: 相关教程

source: Release Funds
ar: الإفراج عن الأموال
es_es: La Liberación De Fondos
fr_fr: Déblocage De Fonds
it_it: Sbloccare I Fondi
ja: リリースの資金
ko_kr: 릴리스 기금
nl_nl: Fondsen
pl_pl: Uwolnienie Środków
ru_ru: Высвобождение Средств
tr_tr: Serbest Bırakma Fonları
zh_cn: 释放资金

source: Remember
ar: تذكر
es_es: Recordarme
fr_fr: Se souvenir
it_it: Ricordami
ja: 思い出せ
ko_kr: 기억하기
nl_nl: Onhouden
pl_pl: Pamiętać
ru_ru: Запомнить
tr_tr: Hatırlamak
zh_cn: 记住

source: Remove
ar: حذف
es_es: Eliminar
fr_fr: Retirer
it_it: Rimuovi
ja: 削除
ko_kr: 제거
nl_nl: Verwijderen
pl_pl: Usuwać
ru_ru: Удалить
tr_tr: Kaldırmak
zh_cn: 移除

source: Remove Extras
ar: إزالة إضافات
es_es: eliminar extras
fr_fr: enlever les extras
it_it: rimuovere gli extra
ja: エクストラを削除
ko_kr: 엑스트라를 제거
nl_nl: extra's verwijderen
pl_pl: Usuń Dodatkowe Funkcje
ru_ru: удалить дополнительные услуги
tr_tr: Ekstraları Kaldır
zh_cn: 删除附加功能

source: Remove Favorites
ar: إزالة المفضلة
es_es: Eliminar favoritos
fr_fr: Supprimer les favoris
it_it: Rimuovi preferiti
ko_kr: 즐겨 찾기 제거
nl_nl: Verwijder favorieten
zh_cn: 删除收藏夹

source: Remove Friends
ar: إزالة الأصدقاء
es_es: Eliminar amigos
fr_fr: Supprimer des amis
it_it: Rimuovi amici
ko_kr: 친구 제거
nl_nl: Vrienden verwijderen
zh_cn: 删除朋友

source: Remove Item
ar: حذف عنصر
es_es: Eliminar elemento
fr_fr: Supprimer l'élément
it_it: Rimuovi Articolo
ja: アイテムの削除
ko_kr: 항목 제거
nl_nl: Artikel verwijderen
pl_pl: Usuń Element
ru_ru: Удалить элемент
tr_tr: Öğeyi Kaldır
zh_cn: 删除项目

source: Renewal
ar: تجديد
es_es: Renovación
fr_fr: Renouvellement
it_it: Rinnovo
ja: 更新
ko_kr: 갱신
nl_nl: Vernieuwing
pl_pl: Aktualizacja
ru_ru: Обновление
tr_tr: Yenileme
zh_cn: 续订

source: Reply
ar: رد
es_es: Respuesta
fr_fr: Répondre
it_it: Risposta
ja: 返信
ko_kr: 답변
nl_nl: Beantwoorden
pl_pl: Odpowiedz
ru_ru: Ответить
tr_tr: Cevaplamak
zh_cn: 答复

source: Repost
ar: بعد ثانية
es_es: Volver a publicar
fr_fr: Republier
ja: 再投稿
ko_kr: 재 게시
pl_pl: Odśwież
ru_ru: Репост
zh_cn: 转贴

source: Request Accepted
ar: تم قبول الطلب
es_es: Solicitud aceptada
fr_fr: Demande acceptée
it_it: Richiesta accettata
ja: 受け入れられた要求
ko_kr: 요청 수락
nl_nl: Geaccepteerd verzoek
pl_pl: Wniosek Przyjęty
ru_ru: Запрос Принят
tr_tr: İstek Kabul Edildi
zh_cn: 已接受请求

source: Request Cashout
ar: طلب استرداد النقود
es_es: Solicitar cashout
fr_fr: Demande de retrait d’argent
it_it: Richiedi incassare
ja: キャッシュアウトをリクエスト
ko_kr: 출금 신청하기
nl_nl: Aanvraag uitbetaling
pl_pl: Wniosek O Wypłatę
ru_ru: Запрос обналичивания
tr_tr: Para Çekme İsteği
zh_cn: 申请提款

source: Request ID
ar: معرف طلب
es_es: ID solicitud
fr_fr: ID de la demande
it_it: ID richiesta
ko_kr: 요청 ID
pl_pl: Identyfikator zapytania
ru_ru: Идентификатор запроса
tr_tr: İstek kimliği
zh_cn: 请求ID

source: Request Rejected
ar: طلب رفض
es_es: Solicitud rechazada
fr_fr: Demande rejetée
it_it: Richiesta rifiutata
ja: 拒否された要求
ko_kr: 요청 거부
nl_nl: Verzoek afgewezen
pl_pl: Prośba Odrzucona
ru_ru: Запрос Отклонен
tr_tr: İstek Reddedildi
zh_cn: 请求被拒绝

source: Request Sent
ar: ارسل الطلب
es_es: Petición enviada
fr_fr: Demande envoyée
it_it: Richiesta Inviata
ja: 要求は送信されました
ko_kr: 요청 전송 됨
nl_nl: Aanvraag verzonden
pl_pl: Zapytanie Wysłane
ru_ru: Запрос отправлен
tr_tr: İstek Gönderildi
zh_cn: 请求已发送

source: Request Status
ar: حالة الطلب
es_es: Estado de la solicitud
fr_fr: Statut de la demande
it_it: Stato richiesta
ja: リクエストのステータス
ko_kr: 요청 상태
nl_nl: Verzoek status
pl_pl: Status Wniosku
ru_ru: Статус запроса
tr_tr: İstek Durumu
zh_cn: 申请状态

source: Request Updated
ar: تحديث الطلب
es_es: Solicitud actualizada
fr_fr: Demande mise à jour
it_it: Richiesta aggiornata
ja: 要求の更新
ko_kr: 요청 업데이트
nl_nl: Aanvraag bijgewerkt
pl_pl: Zapytanie Zaktualizowany
ru_ru: Запрос Обновлено
tr_tr: İstek Güncellendi
zh_cn: 请求已更新

source: Requested Received
ar: تم استلامها
es_es: Solicitado recibido
fr_fr: Demande reçue
it_it: Richiesta Ricevuta
ja: 要求された受信
ko_kr: 요청받은
nl_nl: Gevraagd ontvangen
pl_pl: Zażądano Zdobyte
ru_ru: Запрошенные Получено
tr_tr: Talep Alındı
zh_cn: 请求已接收

source: Require Login
ar: يتطلب تسجيل الدخول
es_es: Requerir Inicio De Sesión
fr_fr: Requiert Une Connexion
it_it: Richiedere Il Login
ja: ログインが必要
ko_kr: 로그인이 필요한
nl_nl: Inloggen Vereist
pl_pl: Musisz Się Zalogować
tr_tr: Oturum Açma Gerektir
zh_cn: 需要登录

source: Required
ar: مطلوب
es_es: Se requiere
fr_fr: Requis
it_it: Richiesto
ja: 必要
ko_kr: 필수
nl_nl: Vereist
pl_pl: Wymagany
ru_ru: Требуемый
tr_tr: Gerekli
zh_cn: 需要

source: Required Field
ar: حقل مطلوب
es_es: Campo Obligatorio
fr_fr: Champ requis
it_it: Campo obbligatorio
ja: 必須フィールド
ko_kr: 필수 필드
nl_nl: Verplicht veld
pl_pl: Pole wymagane
ru_ru: Обязательное поле
tr_tr: Gerekli Alan
zh_cn: 必填项目

source: resend email
ar: إرسال البريد الإلكتروني
es_es: enviar correo electrónico
fr_fr: renvoyer l'e-mail
it_it: reinvia email
ja: メール再送
ko_kr: 이메일 재발송
nl_nl: verzend e-mail
pl_pl: ponowne wysyłanie wiadomości e-mail
ru_ru: повторная отправка электронной почты
tr_tr: e-postayı yeniden gönder
zh_cn: 重发邮件

source: resend verify email
ar: إرسال التحقق من البريد الإلكتروني
es_es: enviar verifique el correo electrónico
fr_fr: renvoyer vérifier e-mail
it_it: rinviare verifica email
ja: 再送信確認メール
ko_kr: 다시 확인 이메일
nl_nl: verzenden van de e-mailaccount
pl_pl: ponowne wysłanie potwierdzenia e-mail
ru_ru: отправить повторно проверить электронную почту
tr_tr: yeniden doğrulamak e-posta
zh_cn: 重新发送验证邮件

source: Reserve Not Me
ar: الاحتياطي ليس لي
fr_fr: Prix de réserve non atteint
it_it: Prenota non me
ja: 予約しない
ko_kr: 내가 아니라 예약
nl_nl: Reserveer mij niet
pl_pl: Rezerwa Nie Jestem
ru_ru: Резерв не я
tr_tr: Rezerv Ben Değil
zh_cn: 保留不是我

source: Reserve not met
ar: الاحتياطي غير مستوفي
es_es: Reserva no satisfecha
fr_fr: Prix de réserve non atteint
it_it: Riserva non soddisfatta
ja: 予約が満たされていません
ko_kr: 요청이 받아 들여지지 않았다
nl_nl: Reserve niet gehaald
pl_pl: Rezerwa nie jest wykonany
ru_ru: Резерв не выполнен
tr_tr: Rezerv karşılanmadı
zh_cn: 未满足的预留

source: Reserve Price
ar: ثمن الحجز
es_es: precio de reserva
fr_fr: Prix de réserve
it_it: Prezzo di riserva
ja: 最低落札価格
ko_kr: 최저 경매가격
nl_nl: Minimumprijs
pl_pl: Kopia Cena
ru_ru: Начальная цена
tr_tr: Rezerv Fiyatı
zh_cn: 储备价格

source: reset all fields
ar: إعادة تعيين كافة المجالات
es_es: restablecer todos los campos
fr_fr: réinitialiser tous les champs
it_it: ripristinare tutti i campi
ja: リセットすべての分野
ko_kr: 모든 분야
nl_nl: reset alle velden
pl_pl: reset wszystkich pól
ru_ru: сброс всех полей
tr_tr: tüm alanları Sıfırla
zh_cn: 重置所有领域

source: Reset Auction
ar: إعادة تعيين المزاد
es_es: Restablecer subasta
fr_fr: Réinitialiser les enchères
it_it: Reimposta asta
ja: オークションのリセット
ko_kr: 경매 재설정
nl_nl: Veiling opnieuw instellen
pl_pl: Reset Aukcji
ru_ru: Аукцион сброса
tr_tr: Açık Artırmayı Sıfırla
zh_cn: 重置拍卖

source: Reset Password
ar: إعادة تعيين كلمة المرور
es_es: Restablecer contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Reimposta Password
ja: パスワードをリセットする
ko_kr: 비밀번호 초기화하기
nl_nl: Wachtwoord opnieuw instellen
pl_pl: resetowanie hasła
ru_ru: Сбросить пароль
tr_tr: Şifreyi Sıfırla
zh_cn: 重置密码

source: Reset To Demo
ar: إعادة التعيين إلى العرض التوضيحي
es_es: Restablecer a la demostración
fr_fr: Réinitialiser pour démo
it_it: Reimposta su demo
ja: デモにリセット
ko_kr: 데모로 재설정
nl_nl: Opnieuw instellen op demo
pl_pl: Reset Do Wersji Demo
ru_ru: Сбросить на демо
tr_tr: Demo Sürümüne Sıfırla
zh_cn: 重置为演示

source: Responsibilities
ar: المسؤوليات
es_es: Responsabilidades
fr_fr: Responsabilités
it_it: Responsabilità
ja: 責任
ko_kr: 책임
nl_nl: Verantwoordelijkheden
pl_pl: Obowiązki
ru_ru: Обязанности
tr_tr: Sorumluluklar
zh_cn: 工作职责

source: Restrict content within your WordPress pages using the shortcode below.
ar: تقييد المحتوى في صفحات وورد الخاص بك باستخدام رمز قصير أدناه.
es_es: Restringir el contenido dentro de tu instalación de WordPress, páginas con el shortcode a continuación.
fr_fr: Limiter le contenu à l'intérieur de vos pages de WordPress en utilisant le shortcode ci-dessous.
it_it: Limitare il contenuto all'interno delle pagine WordPress utilizzando il codice riportato di seguito.
ja: 限定コンテンツ内でのWordPressを使用したページのshortcodeます。
ko_kr: 콘텐츠를 제한 내에 당신의 WordPress 사용하여 페이지를 단축 아래.
nl_nl: Het beperken van content binnen je WordPress pagina ' s met behulp van de shortcode hieronder.
pl_pl: Ograniczyć zawartość swoich stron WordPress za pomocą przedstawionego poniżej shortcode.
ru_ru: Ограничьте содержание ваших страниц WordPress с помощью приведенного ниже шорткода.
tr_tr: Aşağıdaki kısa kodu kullanarak WordPress sayfalarınızdaki içeriği kısıtlayın.
zh_cn: 使用下面的短码限制您的WordPress页面的内容。

source: Restrict Page Content
ar: تقييد محتوى الصفحة
es_es: Restringir El Contenido De La Página
fr_fr: Restreindre Le Contenu De La Page
it_it: Limitare Il Contenuto Della Pagina
ja: を制限するページのコンテンツ
ko_kr: 제한 페이지 내용
nl_nl: Beperken Pagina-Inhoud
pl_pl: Ograniczenie Zawartości Strony
ru_ru: Ограничение Содержимого Страницы
tr_tr: Sayfa İçeriğini Kısıtla
zh_cn: 限制页面内容

source: Restricted Content Message
ar: تقييد محتوى الرسالة
es_es: Contenido Restringido Mensaje
fr_fr: Restreint Le Contenu Du Message
it_it: Limitato Contenuto Del Messaggio
ja: 限定コンテンツのメッセージ
ko_kr: 제한된 콘텐츠 메시지
nl_nl: Beperkte Inhoud Bericht
pl_pl: Komunikat Z Ograniczoną Zawartością
ru_ru: Сообщение С Ограниченным Контентом
tr_tr: Kısıtlı İçerik İletisi
zh_cn: 限制内容信息

source: Restricting Page Content
ar: تقييد محتوى الصفحة
es_es: Restringir El Contenido De La Página
fr_fr: Restreindre Le Contenu De La Page
it_it: Limitare Il Contenuto Della Pagina
ja: を制限するページのコンテンツ
ko_kr: 을 제한하는 페이지 내용
nl_nl: Het Beperken Van De Inhoud Van De Pagina
pl_pl: Ograniczenie Zawartości Strony
ru_ru: Ограничение Содержимого Страницы
tr_tr: Sayfa İçeriğini Kısıtlama
zh_cn: 限制页面内容

source: results
ar: النتائج
es_es: resultados
fr_fr: résultats
it_it: risultati
ja: 結果
ko_kr: 보냄
nl_nl: resultaten
pl_pl: Wyniki
ru_ru: результаты
tr_tr: sonuçlar
zh_cn: 结果

source: Results for %s category only.
ar: نتائج %s الفئة فقط.
es_es: Resultados para %s sólo para la categoría.
fr_fr: Résultats pour %s catégorie seulement.
it_it: Risultati per %s categoria solo.
ja: 結果%s"カテゴリーのみです。
ko_kr: 에 대한 결과를%s 카테고리만 있습니다.
nl_nl: Resultaten voor %s alleen categorie.
pl_pl: Wyniki dla kategorii: %s.
ru_ru: Результаты только для категории %s.
tr_tr: Sonuçlar sadece %s kategorisi içindir.
zh_cn: 结果只针对%s类别。

source: results found
ar: وجدت النتائج
es_es: resultados encontrados
fr_fr: résultats trouvés
it_it: risultati trovati
ja: 結果が見つかりました
ko_kr: 찾은 결과
nl_nl: gevonden resultaten
pl_pl: wyniki znalezione
ru_ru: результаты найдены
tr_tr: sonuçlar bulundu
zh_cn: 结果

source: Resume Deleted Successfully
ar: استئناف حذف بنجاح
es_es: Reanudar eliminado con éxito
fr_fr: Résumé supprimé avec succès
it_it: Riprendi eliminato correttamente
ja: 正常に削除された再開
ko_kr: 성공적으로 삭제 된 이력서
nl_nl: Uw CV is succesvol verwijderd
pl_pl: Cv Usunięty Pomyślnie
ru_ru: Резюме успешно удалено
tr_tr: Başarıyla Silindi Devam Et
zh_cn: 已成功删除

source: Resume Updated Successfully
ar: تم تحديث السيرة الذاتية بنجاح
es_es: Reanudar actualizado con éxito
fr_fr: Résumé mis à jour avec succès
it_it: Riprendi aggiornamento riuscito
ja: 再開が正常に更新されました
ko_kr: 성공적으로 업데이트 재개
nl_nl: Succesvol bijgewerkt
pl_pl: Cv Pomyślnie Zaktualizowany
ru_ru: Резюме Обновлено Успешно
tr_tr: Devam Başarıyla Güncellendi
zh_cn: 已成功更新的恢复

source: Return to listing
ar: العودة إلى الإدراج
es_es: Volver a la publicación
fr_fr: Retourner vers la fiche
it_it: Torna all'inserzione
ja: リストに戻る
ko_kr: 리스팅으로 돌아 가기
nl_nl: Terug naar overzicht
pl_pl: Powrót do aukcji
ru_ru: Возвращение к листингу
tr_tr: Listeye geri dön
zh_cn: 返回列表

source: Return to my account
ar: العودة إلى حسابي
es_es: Volver a mi cuenta
fr_fr: Retourner à mon compte
it_it: Torna al mio account
ja: アカウントに戻る
ko_kr: 내 계정으로 돌아 가기
nl_nl: Terug naar mijn account
pl_pl: Wrócić na moje konto
ru_ru: Возвращение на мой счет
tr_tr: Hesabıma geri dön
zh_cn: 返回我的帐户

source: Reviews
ar: استعراض
es_es: Comentarios
fr_fr: Commentaires
it_it: Recensioni
ja: レビュー
ko_kr: 리뷰
nl_nl: Beoordelingen
pl_pl: Opinie
ru_ru: Отзывы
tr_tr: Yorumlar
zh_cn: 评论

source: reviews
ar: استعراض
es_es: comentarios
fr_fr: commentaires
it_it: recensioni
ja: レビュー
ko_kr: 리뷰
nl_nl: beoordelingen
pl_pl: Opinie
ru_ru: Отзывы
tr_tr: yorumlar
zh_cn: 评论

source: Route/Street
ar: الطريق / الشارع
es_es: Ruta/Calle
fr_fr: Route/rue
it_it: Itinerario/Via
ja: ルート/ストリート
ko_kr: 루트 / 스트리트
nl_nl: Route/straat
pl_pl: Trasa/Ulica
ru_ru: Маршрут/улица
tr_tr: Rota / Sokak
zh_cn: 路线/街道

source: Russian
ar: روسي
es_es: Ruso
fr_fr: Russe
it_it: Russo
ja: ロシア語
ko_kr: 러시아어
nl_nl: Russisch
pl_pl: Rosyjski
ru_ru: Русский
tr_tr: Rusça
zh_cn: 俄语

source: Salary
ar: الراتب
es_es: Salario
fr_fr: Salaire
it_it: Stipendio
ja: 給料
ko_kr: 월급
nl_nl: Salaris
pl_pl: Wynagrodzenie
ru_ru: Зарплата
tr_tr: Maaş
zh_cn: 薪资

source: Salary Pricing
ar: تسعير الراتب
es_es: Precios salariales
fr_fr: Prix des salaires
it_it: Prezzi salariali
ja: 給与価格
ko_kr: 급여 가격 책정
nl_nl: Salarisprijzen
pl_pl: Wycena Wynagrodzenia
ru_ru: Цены на заработную плату
tr_tr: Maaş Fiyatlandırması
zh_cn: 工资定价

source: Saturday
ar: السبت
es_es: Sábado
fr_fr: Samedi
it_it: Sabato
ja: 土曜日
ko_kr: 토요일
nl_nl: Zaterdag
pl_pl: Sobota
ru_ru: Суббота
tr_tr: Cumartesi
zh_cn: 星期六

source: Save
ar: حفظ
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salva
ja: 保存
ko_kr: 저장
nl_nl: Opslaan
pl_pl: Zapisz
ru_ru: Сохранить
tr_tr: Kaydetmek
zh_cn: 保存

source: save
ar: حفظ
es_es: guardar
fr_fr: enregistrer
it_it: salva
ja: 保存
ko_kr: 저장
nl_nl: opslaan
pl_pl: Zapisz
ru_ru: сохранить
tr_tr: kaydetmek
zh_cn: 保存

source: Save Changes
ar: حفظ التغييرات
es_es: Guardar cambios
fr_fr: Sauvegarder les changements
it_it: Salva modifiche
ja: 変更を保存
ko_kr: 변경사항 저장
nl_nl: Wijzigingen opslaan
pl_pl: zapisz zmiany
ru_ru: Сохранить изменения
tr_tr: Değişiklikleri Kaydet
zh_cn: 保存更改

source: Save changes
ar: حفظ التغييرات
es_es: Guardar cambios
fr_fr: Enregistrer les changements
it_it: Salva modifiche
ja: 変更を保存
ko_kr: 변경사항 저장
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
ru_ru: Сохранить изменения
tr_tr: Değişiklikleri Kaydet
zh_cn: 保存更改

source: Save Comment
ar: حفظ التعليق
es_es: Guardar opinión
fr_fr: Enregistrer le commentaire
it_it: Salva commento
ja: コメント送信
ko_kr: 댓글 저장
nl_nl: Bewaar Reactie
pl_pl: Zapisz Komentarz
ru_ru: Сохранить комментарий
tr_tr: Yorumu Kaydet
zh_cn: 保存注释

source: Save Search
ar: حفظ البحث
es_es: Guardar búsqueda
fr_fr: Sauvegarder la recherche
it_it: Salva ricerca
ko_kr: 검색 저장
nl_nl: Zoekopdracht opslaan
zh_cn: 保存搜索

source: Save Settings
ar: حفظ الإعدادات
es_es: Guardar ajustes
fr_fr: Enregistrer les paramètres
it_it: Salva Impostazioni
ja: 設定を保存
ko_kr: 설정 저장
nl_nl: Instellingen Opslaan
pl_pl: Zapisz Ustawienia
ru_ru: Сохранить настройки
tr_tr: Ayarları Kaydet
zh_cn: 保存设置

source: Save time and money - get started now!
ar: وفر الوقت والمال - ابدأ الآن!
es_es: Ahorre tiempo y dinero, ¡comience ahora!
fr_fr: Économisez du temps et de l'argent - commencez maintenant!
it_it: Risparmia tempo e denaro: inizia ora!
ko_kr: 시간과 비용을 절약하십시오-지금 시작하십시오!
nl_nl: Bespaar tijd en geld - ga nu aan de slag!
zh_cn: 节省时间和金钱-立即开始！

source: Saved Searches
ar: عمليات البحث المحفوظة
es_es: Búsquedas Guardadas
fr_fr: Recherches Enregistrées
it_it: Ricerche Salvate
ja: 保存した検索
ko_kr: 저장된 검색
nl_nl: Opgeslagen Zoekopdrachten
pl_pl: Zapisane Wyszukiwania
ru_ru: Сохраненные Поиски
tr_tr: Kaydedilen Aramalar
zh_cn: 保存的搜索

source: Saving Changes
ar: حفظ التغييرات
es_es: Ahorro de cambios
fr_fr: Sauvegarde des modifications
it_it: Salva cambiamenti
ja: 変更を保存します。
ko_kr: 변경 사항 저장 중...
nl_nl: Bewaar wijzigingen
pl_pl: Zapisywanie Zmian
ru_ru: Сохранить изменения
tr_tr: Değişiklikleri Kaydetme
zh_cn: 保存更改

source: Saving Your Changes
ar: حفظ تعديلاتك
es_es: Guardando sus cambios
fr_fr: Enregistrement de vos modifications
it_it: Salvataggio delle modifiche
ja: 変更を保存する
ko_kr: 변경 사항 저장
nl_nl: Uw wijzigingen opslaan
pl_pl: Zapisywanie Zmian
ru_ru: Сохранение изменений
tr_tr: Değişikliklerinizi Kaydetme
zh_cn: 保存更改

source: saw profile by
ar: رأى الشخصي من قبل
es_es: vio perfil
fr_fr: vu de profil,
it_it: visto il profilo
ja: たプロファイル
ko_kr: 본 프로필
nl_nl: zag profiel door
pl_pl: pilarki profil by
ru_ru: профиль пилы by
tr_tr: testere profili
zh_cn: 锯型材

source: Screenshot Image
ar: لقطة صورة
es_es: Imagen de captura de pantalla
fr_fr: Image de capture d'écran
it_it: Immagine dello screenshot
ja: スクリーンショット画像
ko_kr: 스크린 샷 이미지
nl_nl: Screenshot afbeelding
pl_pl: Zrzut Obrazu
ru_ru: Снимок экрана
tr_tr: Ekran Görüntüsü
zh_cn: 截图图片

source: Screenshot Images
ar: لقطة الصور
es_es: Captura De Pantalla De Las Imágenes
fr_fr: Capture D'Écran Des Images
it_it: Immagini Degli Screenshot
ja: スクリーンショット画像
ko_kr: 스크린샷 이미지
nl_nl: Screenshot Van Beelden
pl_pl: Zrzut Obrazu
ru_ru: Скриншот Изображения
tr_tr: Ekran Görüntüleri
zh_cn: 屏幕显示图像

source: Search
ar: بحث
es_es: Buscar
fr_fr: Rechercher
it_it: Cerca
ja: 検索
ko_kr: 검색
nl_nl: Zoeken
pl_pl: Wyszukiwanie
ru_ru: Поиск
tr_tr: Aramak
zh_cn: 搜索
