Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Send Gift
ar: إرسال هدية
es_es: Enviar regalo
fr_fr: Envoyer un cadeau
it_it: Invia REGALO
ja: ギフトを送る
ko_kr: 선물을 보내다
nl_nl: Stuur cadeau
pl_pl: Wysłać Prezent
ru_ru: Послать подарок
tr_tr: Hediye Gönder
zh_cn: 送礼

source: Send Gifts
ar: إرسال الهدايا
es_es: El Envío De Regalos
fr_fr: Envoyer Des Cadeaux
it_it: Inviare Regali
ja: プレゼントの送付
ko_kr: 선물을 보내
nl_nl: Het Verzenden Van Giften
pl_pl: Wyślij Prezenty
ru_ru: Присылайте Подарки
tr_tr: Hediye Gönder
zh_cn: 送礼

source: Send Message
ar: إرسال رسالة
es_es: Enviar mensaje
fr_fr: Envoyer le message
it_it: Invia messaggio
ja: メッセージを送信
ko_kr: 메시지 보내기
nl_nl: Verstuur bericht
pl_pl: Wyślij wiadomość
ru_ru: Отправить сообщение
tr_tr: Mesaj Gönder
zh_cn: 发送信息

source: send message
ar: إرسال رسالة
es_es: enviar mensaje
fr_fr: envoyer le message
it_it: invia messaggio
ja: メッセージを送信
ko_kr: 메시지 보내기
nl_nl: bericht verzenden
pl_pl: Wyślij wiadomość
ru_ru: отправить сообщение
tr_tr: mesaj gönder
zh_cn: 发送消息

source: Send Message Limit
ar: حد إرسال الرسالة
es_es: Límite de envío de mensajes
fr_fr: Envoyer la limite de message
it_it: Invia limite messaggi
ko_kr: 메시지 보내기 제한
nl_nl: Verzend berichtlimiet
zh_cn: 发送邮件限制

source: Send Messages
ar: إرسل رسائل
es_es: Enviar mensajes
fr_fr: Envoyer des messages
it_it: Manda messaggi
ko_kr: 메시지 보내기
nl_nl: Berichten sturen
zh_cn: 发送信息

source: Send Newsletter
ar: إرسال رسالة إخبارية
es_es: Enviar boletín
fr_fr: Envoyer le bulletin d'information
it_it: Invia newsletter
ja: メールマガジンの送信
ko_kr: 뉴스 레터 보내기
nl_nl: Nieuwsbrief verzenden
pl_pl: Wysłać Newslettera
ru_ru: Рассылка Новостей
tr_tr: Bülten Gönder
zh_cn: 发送通讯

source: sent
ar: إرسال
es_es: enviado
fr_fr: envoyé
it_it: inviato
ja: 送信
ko_kr: 송
nl_nl: verzonden
pl_pl: wysłany
ru_ru: отправлено
tr_tr: gönderildi
zh_cn: 发送

source: Sent from %s
ar: تم إرسالها من %s
es_es: Enviado desde %s
fr_fr: Envoyé de %s
it_it: Inviato da %s
ja: %s から送信
ko_kr: %s에서 전송
nl_nl: Verzonden van website %s
pl_pl: Wysłane z %s
ru_ru: Отправлено c %s
tr_tr: %S'den gönderildi
zh_cn: 从%s发送

source: Sent to %s
ar: تم الإرسال إلى %s
es_es: Enviado a %s
fr_fr: Envoyé à %s
it_it: Inviato a %s
ja: %s に送信されました
ko_kr: %s로 전송
nl_nl: Verzonden naar %s
pl_pl: Wysłane do %s
ru_ru: Отправлено %s
tr_tr: %S adresine gönderildi
zh_cn: 发送给%s

source: Sent to admin when a listing has expired.
ar: إرسال المشرف عند الإدراج قد انتهت.
es_es: Enviado a la administración cuando un anuncio ha expirado.
fr_fr: Envoyé à l'administrateur lorsqu'une annonce a expiré.
it_it: Inviato da admin quando un annuncio è scaduto.
ja: 送管理者が一覧が終了しました。
ko_kr: 관리자로 전송할 때 목록을 만료되었습니다.
nl_nl: Verzonden naar de beheerder als er een aanbieding is verlopen.
pl_pl: Są wysyłane do administratora, gdy okres aukcji minął.
ru_ru: Отправляется администратору, когда срок действия списка истек.
tr_tr: Bir listenin süresi dolduğunda yöneticiye gönderilir.
zh_cn: 当列表过期时，发送至管理员。

source: Sent to admin when a listing is updated.
ar: إرسال المشرف عند قائمة يتم تحديثها.
es_es: Enviado a la administración cuando se actualice el listado.
fr_fr: Envoyé à l'admin quand une liste est mise à jour.
it_it: Inviato da admin quando un elenco è aggiornato.
ja: 送管理者が一覧を更新しました。
ko_kr: 관리자로 전송할 때는 목록을 업데이트됩니다.
nl_nl: Verzonden door admin wanneer een lijst wordt bijgewerkt.
pl_pl: Są wysyłane do administratora w przypadku aktualizacji listy.
ru_ru: Отправляется администратору при обновлении списка.
tr_tr: Bir liste güncellendiğinde yöneticiye gönderilir.
zh_cn: 当一个列表更新时，发送给管理员。

source: Sent to admin when a new cashback request is made.
ar: إرسال المشرف على استرداد نقدي الطلب.
es_es: Enviado a la administración cuando un nuevo reembolso se solicita.
fr_fr: Envoyé à l'admin quand une nouvelle remise de la requête.
it_it: Inviato da admin quando un nuovo cashback viene fatta richiesta.
ja: 送管理者が新しいキャッシュバック要求されます。
ko_kr: 관리자로 전송할 때 새로운 요청을 캐쉬백입니다.
nl_nl: Verzonden naar de beheerder als er een nieuwe cashback verzoek is gedaan.
pl_pl: Są wysyłane do administratora po otrzymaniu zapytania na кэшбэк.
ru_ru: Отправляется администратору при поступлении нового запроса на кэшбэк.
tr_tr: Yeni bir geri ödeme isteği yapıldığında yöneticiye gönderilir.
zh_cn: 送到管理员，当一个新的返还请求。

source: Sent to admin when a new cashout request is made.
ar: إرسال المشرف على سحب الطلب.
es_es: Enviado a la administración cuando una nueva solicitud de retiro se hace.
fr_fr: Envoyé à l'administrateur lorsqu'une nouvelle demande de retrait est effectué.
it_it: Inviato da admin quando una nuova richiesta di prelievo è fatto.
ja: 送管理がcashout要求されます。
ko_kr: 관리자로 전송할 때 새로운 cashout 요청한다.
nl_nl: Verzonden naar de beheerder als er een nieuwe aanvraag wordt gedaan.
pl_pl: Są wysyłane do administratora w nowym żądaniu wypłaty.
ru_ru: Отправляется администратору при новом запросе на вывод средств.
tr_tr: Yeni bir cashout isteği yapıldığında yöneticiye gönderilir.
zh_cn: 送到管理员，当一个新的付款要求。

source: Sent to admin when a new listing is added.
ar: إرسال المشرف عند قائمة جديدة يتم إضافتها.
es_es: Enviado a la administración cuando un nuevo listado se agrega.
fr_fr: Envoyé à l'admin lors d'une nouvelle inscription est ajouté.
it_it: Inviato da admin quando un nuovo elenco è stato aggiunto.
ja: 送管理者が新規上場が追加されます。
ko_kr: 관리자로 전송할 때 새로운 목록에 추가됩니다.
nl_nl: Verzonden naar de beheerder als er een nieuwe lijst is toegevoegd.
pl_pl: Są wysyłane do administratora w przypadku dodania nowej listy.
ru_ru: Отправляется администратору при добавлении нового списка.
tr_tr: Yeni bir liste eklendiğinde yöneticiye gönderilir.
zh_cn: 当有新的房源添加时，会发送给管理员。

source: Sent to admin when a new order is added.
ar: إرسال المشرف عندما أمر جديد يضاف.
es_es: Enviado a la administración cuando un nuevo pedido agregado.
fr_fr: Envoyé à l'admin si une nouvelle commande est ajouté.
it_it: Inviato da admin quando un nuovo ordine viene aggiunto.
ja: 送管理が求められているが追加されます。
ko_kr: 관리자로 전송할 때 새로운 순서가 추가됩니다.
nl_nl: Verzonden naar de beheerder als er een nieuwe bestelling is toegevoegd.
pl_pl: Są wysyłane do administratora podczas dodawania nowego zamówienia.
ru_ru: Отправляется администратору при добавлении нового заказа.
tr_tr: Yeni bir sipariş eklendiğinde yöneticiye gönderilir.
zh_cn: 当有新的订单加入时，会发送给管理员。

source: Sent to admin when a new user joins.
ar: إرسال المشرف عندما يقوم مستخدم جديد ينضم.
es_es: Enviado a la administración cuando un nuevo usuario se une.
fr_fr: Envoyé à l'administrateur lorsqu'un nouvel utilisateur se joint.
it_it: Inviato da admin quando un nuovo utente si iscrive.
ja: 送管理者が新しいユーザーが仲間入り。
ko_kr: 관리자로 전송할 때 새로운 사용자 합니다.
nl_nl: Verzonden naar de beheerder als er een nieuwe gebruiker maken.
pl_pl: Są wysyłane do administratora w przypadku przystąpienia nowego użytkownika.
ru_ru: Отправляется администратору при присоединении нового пользователя.
tr_tr: Yeni bir kullanıcı katıldığında yöneticiye gönderilir.
zh_cn: 当有新用户加入时发送给管理员。

source: Sent to admin when a user logins in.
ar: إرسال المشرف عند تسجيل الدخول المستخدم في.
es_es: Enviado a la administración cuando un usuario inicia sesión.
fr_fr: Envoyé à l'administrateur lorsqu'un utilisateur connexions.
it_it: Inviato da admin quando un utente esegue l'accesso.
ja: 送管理者ユーザがログインです。
ko_kr: 관리자로 전송할 때 사용자 로그인합니다.
nl_nl: Verzonden door admin wanneer een gebruiker logins in.
pl_pl: Są wysyłane do administratora po zalogowaniu się użytkownika do systemu.
ru_ru: Отправляется администратору при входе пользователя в систему.
tr_tr: Bir kullanıcı oturum açtığında yöneticiye gönderilir.
zh_cn: 当用户登录时发送给管理员。

source: Sent to friends of a user who creates a new %s.
ar: إرسالها إلى أصدقاء المستخدم الذي يخلق جديدا %s.
es_es: Enviado a los amigos de un usuario que crea un nuevo %s.
fr_fr: Envoyé à des amis d'un utilisateur qui crée un nouveau %s.
it_it: Inviati agli amici di un utente che crea un nuovo %s.
ja: 友達にメールしたのユーザーを新規作成%s".
ko_kr: 친구에게 보낼 사용자의 새로 만듭니다.
nl_nl: Verzonden naar vrienden van een gebruiker die zorgt voor een nieuwe '%s'.
pl_pl: Wysyłane do znajomych użytkownika, który tworzy nową %s.
ru_ru: Отправлено друзьям пользователя, который создает новый %s.
tr_tr: Yeni bir %s oluşturan bir kullanıcının arkadaşlarına gönderildi.
zh_cn: 送朋友的用户创建一个新%。

source: Sent to the user when a %s is added that meets a users match criteria.
ar: إرسالها إلى المستخدم عند %s وأضاف أن يلتقي المستخدمين تطابق المعايير.
es_es: Envía cuando el usuario %s se agrega que cumpla con los usuarios de los criterios de coincidencia.
fr_fr: Envoyé à l'utilisateur lorsqu'un %s est ajoutée qui répond à un des utilisateurs les critères de correspondance.
it_it: Inviato da utente %s è aggiunto che soddisfa gli utenti di criteri di corrispondenza.
ja: ユーザに送信した場合%s追加と出会ったのは、ユーザーに合致基準とします。
ko_kr: 사용자에게 전송할 때%s 는 추가 충족시키는 사용 조건과 일치하.
nl_nl: Verzonden aan de gebruiker als een %s is toegevoegd dat voldoet aan een gebruikers match criteria.
pl_pl: Jest wysyłana do użytkownika po dodaniu %s, który spełnia kryteria zgodności użytkowników.
ru_ru: Отправляется пользователю при добавлении %s, удовлетворяющего критериям соответствия пользователей.
tr_tr: Bir %s eklendiğinde, bir kullanıcı eşleşmesi ölçütünü karşılayan kullanıcıya gönderilir.
zh_cn: 向用户发送时%s加入，满足用户相匹配的标准。

source: SEO Plugins
ar: كبار المسئولين الاقتصاديين الإضافات
fr_fr: Les Plugins SEO
it_it: SEO Plugin
ja: SEOのプラグイン
ko_kr: SEO 플러그인
pl_pl: SEO Wtyczki
ru_ru: SEO Плагины
tr_tr: SEO eklentileri
zh_cn: SEO插件

source: Separate each keyword with a comma.
ar: فصل كل كلمة بفاصلة.
es_es: Separar cada palabra con una coma.
fr_fr: Séparez chaque mot-clé par une virgule.
it_it: Separandole con una virgola.
ja: キーワードは「 , 」コンマで区切ってください。
ko_kr: 각 키워드는 쉼표로 구분합니다.
nl_nl: Zet na elk sleutelwoord een komma.
pl_pl: Podziel każde słowo kluczowe przecinku.
ru_ru: Разделите каждое ключевое слово запятой.
tr_tr: Her anahtar kelimeyi virgülle ayırın.
zh_cn: 每个关键词之间用逗号隔开。

source: Service
ar: الخدمة
es_es: Servicio
it_it: Servizio
ja: サービス
ko_kr: 서비스
nl_nl: Dienst
pl_pl: Obuwie dla personelu
ru_ru: Услуга
tr_tr: Hizmet
zh_cn: 服务

source: Services
ar: الخدمات
es_es: Servicios
it_it: Servizi
ja: サービス
ko_kr: 서비스
nl_nl: Diensten
pl_pl: Usługi
ru_ru: Услуги
tr_tr: Hizmet
zh_cn: 服务项目

source: Services Section
ar: قسم الخدمات
es_es: Sección De Servicios
fr_fr: La Section Des Services De
it_it: Sezione Servizi
ja: サービスセクション
ko_kr: 서비스 섹션
nl_nl: Diensten Afdeling
pl_pl: Sekcja Obsługi
ru_ru: Секция Обслуживания
tr_tr: Hizmetler Bölümü
zh_cn: 服务科

source: Set a percentage or a fixed amount.
ar: تعيين نسبة مئوية أو مبلغ ثابت.
es_es: Establecer un porcentaje o una cantidad fija.
fr_fr: Définir un pourcentage ou un montant fixe.
it_it: Impostare una percentuale o un importo fisso.
ja: 定割合または固定額となります。
ko_kr: 는 비율을 설정 또는 고정된 금액입니다.
nl_nl: Stel een percentage of een vast bedrag.
pl_pl: Zaznacz odsetek lub stałą kwotę.
ru_ru: Установите процент или фиксированную сумму.
tr_tr: Bir yüzde veya sabit bir miktar ayarlayın.
zh_cn: 设置一个百分比或固定的数额。

source: Set Background
ar: تعيين الخلفية
es_es: Establece El Color De Fondo
fr_fr: Ensemble D'Arrière-Plan
it_it: Imposta Sfondo
ja: 背景の設定
ko_kr: 배경 설정
nl_nl: Achtergrond Instellen
pl_pl: Ustawić Tło
ru_ru: Установить Фон
tr_tr: Arka Planı Ayarla
zh_cn: 设置背景

source: Set Delivered
ar: مجموعة تسليمها
es_es: Establecer entregado
fr_fr: Ensemble livré
it_it: Set consegnato
ja: お届けセット
ko_kr: 전달 된 설정
nl_nl: Set geleverd
pl_pl: Zestaw Umieszczony
ru_ru: Комплект доставлен
tr_tr: Set Teslim Edildi
zh_cn: 套装交付

source: Set how many messages to display within the chat history window.
ar: تعيين عدد الرسائل لعرض ضمن إطار محفوظات المحادثة.
es_es: Cómo establecer el número de mensajes a mostrar en la ventana historial de chat.
fr_fr: Définissez le nombre de messages à afficher dans la fenêtre de chat historique.
it_it: Impostare il numero di messaggi da visualizzare nella finestra cronologia chat.
ja: セットはいかがでしょうか多くのメッセージを表示のチャットの履歴ウィンドウ
ko_kr: 설정 방법은 메시지를 표시에 채팅 기록을 창입니다.
nl_nl: Instellen hoeveel berichten worden weergegeven in het venster geschiedenis.
pl_pl: Zaznacz, ile wiadomości będą wyświetlane w oknie historii czatu.
ru_ru: Установите количество сообщений, отображаемых в окне истории чата.
tr_tr: Sohbet geçmişi penceresinde kaç mesaj görüntüleneceğini ayarlayın.
zh_cn: 设置多少消息显示在聊天记录窗口。

source: Set the background image for the photos box.
ar: تعيين صورة خلفية الصور مربع.
es_es: Establecer la imagen de fondo para las fotos de la caja.
fr_fr: Définir l'image d'arrière-plan pour les photos de la boîte.
it_it: Impostare l'immagine di sfondo per le foto di dialogo.
ja: 設定の背景画像のための写真です。
ko_kr: 설정를 위해 배경 이미지 사진을 상자입니다.
nl_nl: De achtergrond instellen op de afbeelding voor de foto ' s box.
pl_pl: Ustaw obraz tła dla pola "zdjęcia".
ru_ru: Установите фоновое изображение для поля фотографии.
tr_tr: Fotoğraflar kutusu için arka plan resmini ayarlayın.
zh_cn: 设置照片框的背景图片。

source: Set the background image for the user rating box.
ar: تعيين صورة خلفية تصنيف المستخدم مربع.
es_es: Establecer la imagen de fondo para la valoración de los usuarios cuadro.
fr_fr: Définir l'image d'arrière-plan pour l'évaluation des utilisateurs de la boîte.
it_it: Impostare l'immagine di sfondo per la valutazione utenti di dialogo.
ja: 設定の背景画像のためのユーザーの格付け。
ko_kr: 배경 이미지를 설정 사용자에 대해 평가하자.
nl_nl: Het instellen van de achtergrondafbeelding voor de user rating vak.
pl_pl: Ustaw obraz tła dla pola oceny użytkownika.
ru_ru: Установите фоновое изображение для поля оценки пользователя.
tr_tr: Kullanıcı derecelendirme kutusu için arka plan görüntüsünü ayarlayın.
zh_cn: 设置用户评价框的背景图片。

source: Set the max number of files a member can upload.
ar: تعيين الحد الأقصى لعدد الملفات عضو يمكن تحميل.
es_es: Establezca el número máximo de archivos que puede cargar un miembro.
fr_fr: Définissez le nombre maximum de fichiers qu'un membre peut télécharger.
it_it: Imposta il numero massimo di file che un membro può caricare.
ja: メンバーがアップロードできるファイルの最大数を設定します。
ko_kr: 회원이 업로드 할 수있는 최대 파일 수를 설정합니다.
nl_nl: Stel het maximale aantal bestanden in dat een lid kan uploaden.
pl_pl: Ustaw maksymalną liczbę plików, które można pobrać uczestnik.
ru_ru: Установите максимальное количество файлов, которое может загрузить участник.
tr_tr: Bir üyenin yükleyebileceği maksimum dosya sayısını ayarlayın.
zh_cn: 设置一个会员可以上传的最大文件数。

source: Set the maximum number of %s a user can create. This will increase each time their membership renews.
ar: قم بتعيين الحد الأقصى لعدد %s a الذي يمكن للمستخدم إنشاؤه. سيزيد هذا في كل مرة يتم تجديد عضويتهم.
es_es: Establezca el número máximo de %s a que el usuario puede crear. Esto aumentará cada vez que se renueve su membresía.
fr_fr: Définissez le nombre maximal de %s a que l'utilisateur peut créer. Cela augmentera à chaque renouvellement de leur adhésion.
it_it: Imposta il numero massimo di %s a che l'utente può creare. Ciò aumenterà ogni volta che la loro iscrizione si rinnova.
ko_kr: 사용자가 만들 수있는 최대 %s a 수를 설정합니다. 이는 멤버십이 갱신 될 때마다 증가합니다.
nl_nl: Stel het maximale aantal %s a-gebruikers in dat kan worden aangemaakt. Dit zal elke keer dat hun lidmaatschap wordt verlengd, toenemen.
zh_cn: 设置用户可以创建的％sa的最大数量。每当他们的成员资格更新时，这都会增加。

source: Set to
ar: إذا تم تعيين، سيتم استخدام هذا بدلاً من صورة الشعار.
es_es: Establecer a
fr_fr: Ajouter des options pour le produit
it_it: Se impostato, verrà utilizzato al posto dell'immagine del banner.
ja: 設定すると、バナー画像の代わりに使用されます。
ko_kr: 지정 설정
nl_nl: Wanneer ingesteld op
pl_pl: Zainstalowana w
ru_ru: Если набор, это будет использоваться вместо баннера изображения.
tr_tr: Başlamak
zh_cn: 设置为

source: Set to <b>unavailable</b> when position is filled.
ar: تعيين إلى <b>غير متوفر</b> عند ملء الموضع.
es_es: <b>Establézcalo en no disponible</b> cuando se llena la posición.
fr_fr: Définir sur <b>indisponible</b> lorsque la position est remplie.
it_it: Impostare su <b>Non disponibile</b> quando la posizione è occupata.
ja: 位置が埋められた場合は<b>使用できません</b>。
ko_kr: 위치가 <b>채워지면 사용할 수 없음으로</b> 설정합니다.
nl_nl: Stel in <b>dat de</b> positie niet beschikbaar is wanneer deze is ingevuld.
ru_ru: Набор <b>для недоступного,</b> когда позиция заполнена.
zh_cn: 在填充<b>位置</b>时设置为不可用。

source: Set to expired
ar: مجموعة منتهية الصلاحية
es_es: Conjunto caducado
fr_fr: Mis à expiré
it_it: Set per scaduto
ja: 設定を終了しました
ko_kr: 설정을 만
nl_nl: Ingesteld om te verlopen
pl_pl: Jest ustawiona na wygasł
ru_ru: Установить на истекший срок действия
tr_tr: Süresi dolmuş olarak ayarla
zh_cn: 设为过期

source: Set to expired - user to repay
ar: مجموعة منتهية الصلاحية - المستخدم لسداد
es_es: Establecer como vencido: el usuario debe pagar
fr_fr: Définir comme expiré - l'utilisateur doit rembourser
it_it: Impostato su scaduto: l'utente deve rimborsare
ja: 期限切れに設定-返金するユーザー
ko_kr: 만료로 설정-사용자가 상환
nl_nl: Ingesteld op verlopen - gebruiker moet terugbetalen
pl_pl: Jest ustawiona na expired - użytkownik musi spłacić dług
ru_ru: Срок действия истек - пользователь должен погасить
tr_tr: Geri ödeme için süresi dolmuş kullanıcı olarak ayarlayın
zh_cn: 设置为过期--用户还款

source: Set your location by enter your zipcode below or searching the map.
ar: قم بتعيين موقعك عن طريق إدخال الرمز البريدي أدناه أو البحث في الخريطة.
es_es: Establezca su ubicación introduciendo su código postal a continuación o buscando en el mapa.
fr_fr: Réglez votre emplacement en entrant votre code postal ci-dessous ou en fouillant la carte.
it_it: Imposta la tua posizione inserendo il tuo codice postale qui sotto o cercando la mappa.
ja: 下に郵便番号を入力するか、地図を検索して、場所を設定します。
ko_kr: 아래에 우편 번호를 입력하거나지도를 검색하여 위치를 설정하십시오.
nl_nl: Stel uw locatie in door hieronder uw postcode in te voeren of op de kaart te zoeken.
pl_pl: Ustaw swoją lokalizację, wpisując swój kod pocztowy poniżej lub wyszukiwanie na mapie.
ru_ru: Установите свое местоположение, введите свой почтовый индекс ниже или поиск на карте.
tr_tr: Aşağıdaki posta kodunu girerek veya haritada arama yaparak konumunuzu ayarlayın.
zh_cn: 通过下方输入邮政编码或搜索地图来设置您的位置。

source: Settings
ar: الإعدادات
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
ja: 設定
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
ru_ru: Настройки
tr_tr: Ayarlar
zh_cn: 设置

source: Settings Updated
ar: تم تحديث الاعدادات
es_es: Ajustes actualizados
fr_fr: Réglages Mis à Jour
it_it: Configurazioni Salvate
ja: 設定を更新
ko_kr: 설정이 업데이트되었습니다.
nl_nl: Instellingen correct bijgewerkt
pl_pl: Ustawienia Zaktualizowane
ru_ru: Настройки обновлены
tr_tr: Ayarlar Güncellendi
zh_cn: 设置更新

source: Setup
ar: يثبت
es_es: Configuración
fr_fr: Installer
it_it: Impostare
ko_kr: 설정
nl_nl: Opstelling
zh_cn: 设置

source: Setup a global announcements bar at the top of your website.
ar: قم بإعداد شريط إعلانات عالمي في أعلى موقعك على الويب.
es_es: Configura una barra de anuncios globales en la parte superior de tu sitio web.
fr_fr: Configurez une barre d’annonces globales en haut de votre site Web.
it_it: Configura una barra degli annunci globale nella parte superiore del tuo sito web.
ja: ウェブサイトの上部にグローバルなお知らせバーを設定します。
ko_kr: 웹 사이트 상단에 글로벌 공지 사항 표시 줄을 설정하십시오.
nl_nl: Stel een globale aankondigingsbalk in bovenaan uw website.
pl_pl: Ustaw globalną panel reklam w górnej części witryny.
ru_ru: Настройка глобального анонс-бара в верхней части вашего веб-сайта.
tr_tr: Web sitenizin üst kısmında bir genel duyurular çubuğu kurun.
zh_cn: 在网站顶部设置全球公告栏。

source: Setup button and page links here by selecting custom pages.
ar: زر الإعداد وارتباطات الصفحة هنا عن طريق تحديد صفحات مخصصة.
es_es: Botón de configuración y enlaces de página aquí seleccionando páginas personalizadas.
fr_fr: Configurez les liens de bouton et de page ici en sélectionnant des pages personnalisées.
it_it: Pulsante Imposta e link pagina qui selezionando pagine personalizzate.
ja: ここで、カスタムページを選択して、ボタンとページのリンクを設定します。
ko_kr: 사용자 정의 페이지를 선택하여 여기에 설정 버튼 및 페이지 링크.
nl_nl: Setup knop en pagina links hier door het selecteren van aangepaste pagina's.
pl_pl: Przycisk Ustawienia i linki do stron tutaj, wybierając własne strony.
ru_ru: Настройка кнопки и ссылки страниц здесь, выбрав пользовательские страницы.
tr_tr: Özel sayfaları seçerek kurulum düğmesi ve sayfa bağlantıları burada.
zh_cn: 通过选择自定义页面，在此处设置按钮和页面链接。

source: Setup Interview
ar: مقابلة إعداد
es_es: Entrevista de configuración
fr_fr: Interview d’installation
it_it: Intervista all'impostazione
ja: セットアップインタビュー
ko_kr: 셋업 인터뷰
nl_nl: Interview instellen
pl_pl: Pokrętło Wywiad
ru_ru: Настройка Интервью
tr_tr: Kurulum Röportajı
zh_cn: 设置面试

source: Setup Viewing
ar: عرض الإعداد
es_es: Configuración de visualización
fr_fr: Affichage de l’installation
it_it: Impostazione della visualizzazione
ja: セットアップ表示
ko_kr: 설정 보기
nl_nl: Setup-weergave
pl_pl: Wyświetlanie Ustawień
ru_ru: Настройка Просмотра
tr_tr: Kurulum Görüntüleme
zh_cn: 设置查看

source: Sexuality
ar: الجنسيه
es_es: Sexualidad
fr_fr: Sexualité
it_it: Sessualità
ja: セクシュアリティ
ko_kr: 성적
nl_nl: Seksualiteit
pl_pl: Seksualność
ru_ru: Сексуальность
tr_tr: Cinsellik
zh_cn: 性行为

source: Shipping
ar: الشحن
es_es: Envío
fr_fr: Livraison
it_it: Spedizione
ja: 配送
ko_kr: 배송
nl_nl: Verzending
pl_pl: Wysyłka
ru_ru: Доставка
tr_tr: Gemiler
zh_cn: 配送

source: Shipping cost
ar: تكلفة الشحن
es_es: Costo de envío
fr_fr: Le coût d'expédition
it_it: Il costo di spedizione
ja: 送料
ko_kr: 배송비
nl_nl: Verzendkosten
pl_pl: Koszt wysyłki
ru_ru: Стоимость доставки
tr_tr: Nakliye maliyeti
zh_cn: 运费

source: Shipping cost is %s
ar: تكلفة الشحن هو %s
es_es: El costo de envío es de %s
fr_fr: Le coût d'expédition est de %s
it_it: Il costo di spedizione è di %s
ja: 送料は実費と%s"
ko_kr: 배송 비용은%s
nl_nl: Verzendkosten is %s
pl_pl: Koszt wysyłki wynosi %s
ru_ru: Стоимость доставки составляет %s
tr_tr: Nakliye maliyeti %s
zh_cn: 运费为%s

source: Shipping Fields
ar: الشحن المجالات
es_es: Envío Campos
fr_fr: L'Expédition Des Champs
it_it: Campi Di Spedizione
ja: 輸送分野
ko_kr: 배송 분야
nl_nl: Verzendkosten Velden
pl_pl: Pola Wysyłki
ru_ru: Поля Отгрузки
tr_tr: Nakliye Alanları
zh_cn: 运输领域

source: Shipping from my location
ar: الشحن من موقعي
es_es: Envío desde mi ubicación
fr_fr: Expédition à partir de mon emplacement
it_it: Spedizione dalla mia posizione
ja: 現在地からの発送
ko_kr: 내 위치에서 배송
nl_nl: Verzending vanaf mijn locatie
pl_pl: Wysyłka z mojej lokalizacji
ru_ru: Доставка из моего местоположения
tr_tr: Benim yerden nakliye
zh_cn: 从我的位置发货

source: Shipping Methods
ar: طرق الشحن
es_es: Métodos de envío
fr_fr: Méthodes de livraison
it_it: Metodi di spedizione
ja: 発送方法・送料
ko_kr: 배송 방법
nl_nl: Verzendmethoden
pl_pl: Sposoby Dostawy
ru_ru: Методы доставки
tr_tr: Nakliye Yöntemleri
zh_cn: 发货方式

source: Shipping Price
ar: تكلفة الشحن
es_es: Precio de Envío
fr_fr: Prix de livraison
it_it: Prezzo di spedizione
ja: 配送料
ko_kr: 배송 가격
nl_nl: Transportkosten
pl_pl: Cena Wysyłki
ru_ru: Цена доставки
tr_tr: Nakliye Fiyatı
zh_cn: 配送价格

source: Short Description
ar: الوصف القصير
es_es: Descripción corta
fr_fr: Description courte
it_it: Descrizione breve
ja: 簡単な説明
ko_kr: 요약 설명
nl_nl: Korte omschrijving
pl_pl: krótki opis
ru_ru: Краткое описание
tr_tr: Kısa Açıklama
zh_cn: 简短描述

source: Shortcodes
ar: الرموز المختصرة
ja: ショートコード
ko_kr: 단축코드
pl_pl: Krótkie kody
ru_ru: Шорткоды
tr_tr: Kısa kodlar
zh_cn: 简码

source: Should the theme change the listing package?
ar: هل يجب تغيير السمة في حزمة القائمة؟
es_es: ¿Debería el tema cambiar el paquete de listado?
fr_fr: Le thème doit-il modifier le package d’inscription ?
it_it: Il tema deve cambiare il pacchetto di quotazione?
ja: テーマはリストパッケージを変更する必要がありますか?
ko_kr: 테마가 리스팅 패키지를 변경해야 합니까?
nl_nl: Moet het thema het aanbiedingspakket wijzigen?
pl_pl: Czy motyw zmienić pakiet w aukcji?
ru_ru: Должна ли тема изменить пакет объявлений?
tr_tr: Tema liste paketini değiştirmeli mi?
zh_cn: 主题应该更改列表包吗？
