Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: %s was outbid by %u2 on
ar: %s كانت تنافس %u2 على
es_es: %s fue superada por %u2 en
fr_fr: %s a été enchérie par %sur u2
it_it: %s è stata superata da %u2 su
ja: %sは%u2よりも高値でした
ko_kr: %s 었 비교하여%u2 에
nl_nl: %s werd overboden door %u2 op
pl_pl: %s został wykupiony %u2 on
ru_ru: %s был перекуплен %u2 на
tr_tr: %s, % u2 tarafından satın alındı
zh_cn: ％s被％u2出价，在

source: upgrade for
ar: ترقية
es_es: actualizar para
fr_fr: mise à niveau pour
it_it: aggiornamento per
ja: アップグレード
ko_kr: 업그레이드
nl_nl: upgrade voor
pl_pl: aktualizacja dla
ru_ru: обновление для
tr_tr: yükseltme için
zh_cn: 升级为

source: %s accepted your offer.
ar: %s قبلت عرضك.
es_es: %s aceptó su oferta.
fr_fr: %s a accepté votre offre.
it_it: %s ha accettato la tua offerta.
ja: %s はあなたの申し出を受け入れました。
ko_kr: %s는 귀하의 제안을 수락했습니다.
nl_nl: %s heeft uw aanbod geaccepteerd.
pl_pl: %s przyjął propozycję.
ru_ru: %s принял ваше предложение.
tr_tr: %s teklifinizi kabul etti.
zh_cn: %s 接受了您的报价。

source: %s left.
ar: %s اليسار.
es_es: Quedan %s .
fr_fr: %s restant.
ja: 残り%s枚
ko_kr: %s 남았습니다.
nl_nl: %s over.
pl_pl: %s po lewej stronie.
ru_ru: %s осталось.
tr_tr: %s kaldı.
zh_cn: 还剩%。

source: %s marked the offer as finished.
ar: وضع %s علامة على العرض كمنته.
es_es: %s marcó la oferta como terminada.
fr_fr: %s a marqué l’offre comme terminée.
it_it: %s ha contrassegnato l'offerta come completata.
ja: %s はオファーを完了済としてマークしました。
ko_kr: %s는 오퍼가 완료된 것으로 표시되었습니다.
nl_nl: %s markeerde het aanbod als voltooid.
pl_pl: %s zaznaczył oferta zarówno kompletne.
ru_ru: %s отметили предложение как готовое.
tr_tr: %s teklifi bitmiş olarak işaretledi.
zh_cn: %s 将产品/服务标记为已完成。

source: %s members only.
ar: %s أعضاء فقط.
es_es: %s miembros solamente.
fr_fr: Membres %s uniquement.
it_it: Solo membri %s .
ja: ％sメンバーのみ。
ko_kr: %s 회원 만.
nl_nl: Alleen %s leden.
pl_pl: Tylko członkowie %s .
ru_ru: Только участники %s .
tr_tr: Yalnızca %s üyeleri.
zh_cn: 仅％s个成员。

source: %s Page
ar: %s صفحة
es_es: %s página
fr_fr: Page %s
it_it: %s Pagina
ja: ％sページ
ko_kr: %s 페이지
nl_nl: %s pagina
pl_pl: Strona %s
ru_ru: %s страница
tr_tr: %s Sayfası
zh_cn: ％s页

source: %s rejected your offer.
ar: %s رفض العرض.
es_es: %s rechazó su oferta.
fr_fr: %s a rejeté votre offre.
it_it: %s ha rifiutato l'offerta.
ja: %s は申し出を拒否しました。
ko_kr: %s는 귀하의 제안을 거부했습니다.
nl_nl: %s heeft uw voorstel afgewezen.
pl_pl: %s odrzucił propozycję.
ru_ru: %s отклонил ваше предложение.
tr_tr: %s teklifinizi reddetti.
zh_cn: %s 拒绝了您的报价。

source: %s updated the offer status.
ar: تم تحديث حالة العرض %s.
es_es: %s actualizó el estado de la oferta.
fr_fr: %s mis à jour l’état de l’offre.
it_it: %s ha aggiornato lo stato dell'offerta.
ja: %s はオファーのステータスを更新しました。
ko_kr: %s는 오퍼 상태를 업데이트했습니다.
nl_nl: %s heeft de aanbiedingsstatus bijgewerkt.
pl_pl: %s zaktualizował swój status oferty.
ru_ru: %s обновил статус предложения.
tr_tr: %s teklif durumunu güncelledi.
zh_cn: %s 更新了产品/服务状态。

source: %u added a new listing.
ar: وأضاف %u قائمة جديدة.
es_es: %u ha añadido un nuevo anuncio.
fr_fr: %u a ajouté une nouvelle annonce.
it_it: %u ha aggiunto una nuova inserzione.
ja: %u は新しいリストを追加しました。
ko_kr: %u는 새 목록을 추가했습니다.
nl_nl: %u heeft een nieuwe aanbieding toegevoegd.
pl_pl: %u dodał nową listę.
ru_ru: %u добавил новый листинг.
tr_tr: %u yeni bir liste ekledi.
zh_cn: %u 添加了新列表。

source: %u deleted a listing.
ar: %u حذف إدخال قائمة.
es_es: %u eliminó un anuncio.
fr_fr: %u a supprimé une annonce.
it_it: %u ha eliminato un elenco.
ja: %u は一覧を削除しました。
ko_kr: %u는 목록을 삭제했습니다.
nl_nl: %u heeft een aanbieding verwijderd.
pl_pl: %u usunął lista.
ru_ru: %u удалили листинг.
tr_tr: %u bir listeyi sildi.
zh_cn: %u 删除了列表。

source: %u received new feedback.
ar: تلقى %u ملاحظات جديدة.
es_es: %u recibió nuevos comentarios.
fr_fr: %u a reçu de nouveaux commentaires.
it_it: %u ha ricevuto un nuovo feedback.
ja: %u は新しいフィードバックを受け取りました。
ko_kr: %u는 새로운 피드백을 받았습니다.
nl_nl: %u heeft nieuwe feedback ontvangen.
pl_pl: %u otrzymał nową opinie.
ru_ru: %u получил новую обратную связь.
tr_tr: %u yeni geri bildirim aldı.
zh_cn: %u 收到新反馈。

source: %u sent a new offer.
ar: أرسل %u عرضًا جديدًا.
es_es: %u envió una nueva oferta.
fr_fr: %u a envoyé une nouvelle offre.
it_it: %u ha inviato una nuova offerta.
ja: %uは新しいオファーを送信しました。
ko_kr: %u는 새로운 제안을 보냈습니다.
nl_nl: %u heeft een nieuw voorstel verzonden.
pl_pl: %u przysłał nową propozycję.
ru_ru: %u послал новое предложение.
tr_tr: %u yeni bir teklif gönderdi.
zh_cn: %u 发送了新报价。

source: %u updated a listing.
ar: %u تحديث إدخال قائمة.
es_es: %u actualizó un anuncio.
fr_fr: %u mis à jour une annonce.
it_it: %u ha aggiornato un elenco.
ja: %u は一覧を更新しました。
ko_kr: %u는 목록을 업데이트했습니다.
nl_nl: %u heeft een aanbieding bijgewerkt.
pl_pl: %u zaktualizował listę.
ru_ru: %u обновил листинг.
tr_tr: %u bir listeyi güncelledi.
zh_cn: %u 更新了列表。

source: %user applied for
ar: %المستخدم بطلب
es_es: %de usuario aplicada para
fr_fr: %utilisateur appliqué pour
it_it: %utente ha applicato per
ja: %ユーザーの応用
ko_kr: %의 사용자를 위해 적용
nl_nl: %gebruiker toegepast voor
pl_pl: %użytkownik złożył wniosek o
ru_ru: %пользователь подал заявку на
tr_tr: % kullanıcı için başvurdu
zh_cn: ％的用户应用对

source: (Recommended for slow websites) Turn on/off category/taxonomy count icon.
ar: (ينصح بطيئة المواقع) تشغيل/إيقاف الفئة/التصنيف العد رمز.
es_es: (Recomendado para sitios web lentos) Active / desactive el icono de recuento de categorías / taxonomías.
fr_fr: (Recommandé pour les sites Web lents) Activez / désactivez l'icône de nombre de catégories / taxonomie.
ja: （遅いWebサイトに推奨）カテゴリ/分類カウントアイコンをオン/オフにします。
ko_kr: (느린 웹 사이트에 권장) 카테고리 / 분류 개수 아이콘을 켜거나 끕니다.
nl_nl: (Aanbevolen voor trage websites) Schakel het pictogram voor het tellen van categorieën / taxonomieën in / uit.
pl_pl: (Zalecane dla wolnych stron internetowych) Włącz/wyłącz ikony liczenia kategorii/таксономий.
ru_ru: (Рекомендуется для медленных веб-сайтов) Включение / выключение значка количества категорий / таксономий.
tr_tr: (Yavaş web siteleri için önerilir) kategori/taksonomi sayısı simgesini açın/kapatın.
zh_cn: (推荐给速度慢的网站) 开启/关闭类别/分类计数图标。

source: *.jpg, *.png and *.jpeg formats only.
ar: *.jpg، *.png وتنسيقات *.jpeg فقط.
es_es: *.jpg, *.png y *.jpeg solamente.
fr_fr: formats '.jpg', '.png et '.jpeg seulement.
it_it: Solo nei formati .jpg, .png e .jpeg.
ja: *.jpg, *.png *.jpeg形式のみ
ko_kr: * .jpg, * .png 및 * .jpeg 형식 만
nl_nl: *.jpg, *.png en *.jpeg formaten alleen.
pl_pl: tylko formaty *.jpg, *.png i *.jpeg.
ru_ru: Только форматы q.jpg, q.png и q.jpeg.
tr_tr: *.jpg, *.png ve *.sadece jpeg formatları.
zh_cn: *.jpg、*.png 和 *.jpeg 格式。

source: .flv or .mp4 video formats only.
ar: .flv أو .mp4 تنسيقات الفيديو فقط.
es_es: Solo los formatos de vídeo .flv o .mp4.
fr_fr: .flv ou .mp4 formats vidéo seulement.
it_it: solo nei formati video .flv o .mp4.
ja: .flvまたは.mp4ビデオ形式のみ。
ko_kr: .flv 또는 .mp4 비디오 형식 만.
nl_nl: .flv- of .mp4-videoformaten.
pl_pl: tylko formaty wideo. flv lub. mp4.
ru_ru: .flv или .mp4 видео форматы только.
tr_tr: .sadece flv veya. mp4 video formatları.
zh_cn: 仅 .flv 或 .mp4 视频格式。

source: 1 Hour
ar: 1 ساعة
es_es: 1 hora
fr_fr: 1 heure
it_it: 1 ora
ja: 1時間
ko_kr: 1 시간
nl_nl: 1 uur
pl_pl: 1 godzinę
ru_ru: 1 час
tr_tr: 1 saat
zh_cn: 1小时

source: 1 second
ar: 1 ثانية
es_es: 1 segundo
fr_fr: 1 seconde
it_it: 1 secondo
ja: 1秒
ko_kr: 1 두 번째
nl_nl: 1 seconde
pl_pl: 1 sekunda
ru_ru: 1 секунда
tr_tr: 1 saniye
zh_cn: 1秒

source: 12 Hour Display
ar: 12 ساعة العرض
es_es: 12 Visualización De La Hora
fr_fr: 12 Affichage De L'Heure
it_it: Visualizzazione A 12 Ore
ja: 12時間表示
ko_kr: 12 시간 운영 표시
nl_nl: 12 Uur Display
pl_pl: 12-Godzinny Wyświetlacz
ru_ru: 12-Часовой Дисплей
tr_tr: 12 Saat Ekran
zh_cn: 12小时显示

source: 12 Hours
ar: 12 ساعة
es_es: 12 Horas
fr_fr: 12 Heures
it_it: 12 Ore
ja: 12時間
ko_kr: 12 시간
nl_nl: 12 Uur
pl_pl: 12 godzin
ru_ru: 12 часов
tr_tr: 12 saat
zh_cn: 12小时

source: 150+ design blocks to choose from.
ar: 150+ كتل تصميم للاختيار من بينها.
es_es: Más de 150 bloques de diseño para elegir.
fr_fr: Plus de 150 blocs de conception parmi lesquels choisir.
it_it: 150+ blocchi di design tra cui scegliere.
ja: 150以上のデザインブロックから選択できます。
ko_kr: 선택할 수있는 150 개 이상의 디자인 블록.
nl_nl: 150+ designblokken om uit te kiezen.
pl_pl: Ponad 150 bloków projektowych do wyboru.
ru_ru: 150+ дизайнерских блоков на выбор.
tr_tr: 150'den fazla tasarım bloğu arasından seçim yapabilirsiniz.
zh_cn: 150多个设计模块可供选择。

source: 2 Hours
ar: 2 ساعات
es_es: 2 Horas
fr_fr: 2 Heures
it_it: 2 Ore
ja: 2時間
ko_kr: 2 시간
nl_nl: 2 Uur
pl_pl: 2 godziny
ru_ru: 2 часа
tr_tr: 2 saat
zh_cn: 2小时

source: 24/7 Support
ar: دعم على مدار الساعة طوال أيام الأسبوع
es_es: Soporte 24/7
fr_fr: Assistance 24/7
it_it: Supporto 24 ore su 24, 7 giorni su 7
ja: 24時間年中無休のサポート
ko_kr: 연중 무휴 지원
nl_nl: 24/7 ondersteuning
pl_pl: Wsparcie 24/7
ru_ru: 24/7 Поддержка
tr_tr: 24/7 Destek
zh_cn: 24/7支持

source: 3 Hours
ar: 3 ساعات
es_es: 3 Horas
fr_fr: 3 Heures
it_it: 3 Ore
ja: 3時間
ko_kr: 3 시간
nl_nl: 3 Uur
pl_pl: 3 godziny
ru_ru: 3 часа
tr_tr: 3 saat
zh_cn: 3小时

source: 30 Minutes
ar: 30 دقيقة
es_es: 30 Minutos
it_it: 30 Minuti
ja: 30分
ko_kr: 30 분
nl_nl: 30 Minuten
pl_pl: 30 min.
ru_ru: 30 минут
tr_tr: 30 dakika
zh_cn: 30分钟

source: 6 Hours
ar: 6 ساعات
es_es: 6 Horas
fr_fr: 6 Heures
it_it: 6 Ore
ja: 6時間
ko_kr: 6 시간
nl_nl: 6 Uur
pl_pl: 6 godzin
ru_ru: 6 часов
tr_tr: 6 Saat
zh_cn: 6小时

source: << First
ar: << الأولى
es_es: << Primero
fr_fr: << Premier
it_it: <a1></a1> per la
ja: <<最初
ko_kr: << 먼저
nl_nl: << Eerste
pl_pl: << Pierwsza
ru_ru: << Первый
tr_tr: << İlk
zh_cn: << 第一个

source: [ DESIGN - GUIDE ]
ar: [ تصميم - دليل ]
es_es: [ DISEÑO - GUIA ]
it_it: [ DESIGN - GUIDA ]
ja: デザインガイド
ko_kr: 디자인도우미
nl_nl: [ ONTWERP - GIDS ]
pl_pl: [ PROJEKT - PRZEWODNIK ]
ru_ru: ДИЗАЙН - РУКОВОДСТВО
tr_tr: [TASARIM KILAVUZU ]
zh_cn: [ 设计 - 指南 ]

source: [%s] Password Reset
ar: [ %s ] إعادة تعيين كلمة المرور
es_es: [ %s ] Restablecimiento de contraseña
fr_fr: [ %s ] Réinitialisation du mot de passe
it_it: [ %s ] Reimpostazione della password
ja: [％s]パスワードのリセット
ko_kr: [ %s ] 비밀번호 재설정
nl_nl: [ %s ] Wachtwoord opnieuw instellen
pl_pl: [ %s ] Resetowanie hasła
ru_ru: [ %s ] Сброс пароля
tr_tr: [ %s ] Parola Sıfırlama
zh_cn: [％s]密码重置

source: [BLANK PAGE - SIDEBAR LEFT]
ar: [BLANK PAGE - الشريط الجانبي الأيسر]
es_es: [PÁGINA EN BLANCO - BARRA LATERAL A LA IZQUIERDA]
fr_fr: [PAGE BLANCHE - BARRE LATÉRALE À GAUCHE]
it_it: [PAGINA BIANCA - BARRA LATERALE A SINISTRA]
ja: [空白ページ-サイドバー左]
ko_kr: [빈 페이지 왼쪽 사이드바]
nl_nl: [BLANCO PAGINA - ZIJBALK LINKS]
pl_pl: [PUSTA STRONA - PASEK BOCZNY W LEWO]
ru_ru: [ПУСТАЯ СТРАНИЦА-БОКОВАЯ ПАНЕЛЬ СЛЕВА]
tr_tr: [BOŞ SAYFA-SOL KENAR ÇUBUĞU]
zh_cn: [空白页-侧栏左]

source: [BLANK PAGE - SIDEBAR RIGHT]
ar: [BLANK PAGE - الحق في الشريط الجانبي]
es_es: [PÁGINA EN BLANCO - BARRA LATERAL A LA DERECHA]
fr_fr: [PAGE BLANCHE - BARRE LATÉRALE À DROITE]
it_it: [PAGINA BIANCA - SIDEBAR RIGHT]
ja: [空白ページ-サイドバー右]
ko_kr: [빈 페이지 오른쪽 사이드바]
nl_nl: [BLANCO PAGINA - SIDEBAR RECHTS]
pl_pl: [PUSTA STRONA - PASEK BOCZNY PO PRAWEJ STRONIE]
ru_ru: [ПУСТАЯ СТРАНИЦА-БОКОВАЯ ПАНЕЛЬ СПРАВА]
tr_tr: [BOŞ SAYFA-KENAR ÇUBUĞU SAĞ]
zh_cn: [空白页-右侧栏]

source: [BLANK PAGE]
es_es: [PÁGINA EN BLANCO]
fr_fr: [PAGE BLANCHE]
it_it: [PAGINA BIANCA]
ja: [空白ページ]
ko_kr: [빈 페이지]
nl_nl: [BLANCO PAGINA]
pl_pl: [PUSTA STRONA]
ru_ru: [ПУСТАЯ СТРАНИЦА]
tr_tr: [BOŞ SAYFA]
zh_cn: [空白页]

source: [DATING - CHATROOM]
ar: [تاريخها - غرف الدردشة]
es_es: [CITAS - CHAT]
fr_fr: [RENCONTRES - TCHAT]
it_it: [INCONTRI - CHAT]
ja: [デート-チャットルーム]
ko_kr: [데이트 채팅방]
pl_pl: [RANDKI CZAT]
ru_ru: [ЗНАКОМСТВА-ЧАТ]
tr_tr: [ARKADAŞ-SOHBET ODASI]
zh_cn: [约会-聊天室]

source: [PAGE - ABOUT US]
ar: [الصفحة - عنا]
es_es: [PÁGINA ACERCA DE NOSOTROS]
fr_fr: [PAGE À PROPOS DE NOUS]
it_it: [PAGE - CHI SIAMO]
ja: [ページ-私たちについて]
ko_kr: [페이지에 대한 우리]
nl_nl: [PAGINA - OVER ONS]
pl_pl: [GŁÓWNA - O NAS]
ru_ru: [СТРАНИЦА-О НАС]
tr_tr: [SAYFA-HAKKIMIZDA]
zh_cn: [页面-关于我们]

source: [PAGE - ADD LISTING]
ar: [الصفحة - إضافة قائمة]
es_es: [PÁGINA - AÑADIR LISTA]
fr_fr: [PAGE - AJOUTER DE LISTE]
it_it: [PAGINA - AGGIUNGI LA QUOTAZIONE]
ja: [ページ-リストを追加]
ko_kr: [페이지 목록 추가]
nl_nl: [PAGINA - TOEVOEGEN LIJST]
pl_pl: [GŁÓWNA - DODAJ LISTA]
ru_ru: [СТРАНИЦА-ДОБАВИТЬ СПИСОК]
tr_tr: [SAYFA-LİSTE EKLE]
zh_cn: [页面-添加列表]

source: [PAGE - ADVERTISING]
ar: [صفحة الإعلانات]
es_es: [PÁGINA DE PUBLICIDAD]
fr_fr: [PAGE - PUBLICITÉ]
it_it: [PAGINA - PUBBLICITÀ]
ja: [ページ-広告]
ko_kr: [페이지에 광고]
nl_nl: [PAGINA - RECLAME]
pl_pl: [STRONA - REKLAMA]
ru_ru: [СТРАНИЦА-РЕКЛАМА]
tr_tr: [SAYFA-REKLAM]
zh_cn: [页面-广告]

source: [PAGE - BLOG]
ar: [الصفحة بلوق]
es_es: [PÁGINA - BLOG]
it_it: [PAGINA - BLOG]
ja: [ページ-ブログ]
ko_kr: [페이지 블로그]
nl_nl: [PAGINA - BLOG]
pl_pl: [STRONA - BLOG]
ru_ru: [СТРАНИЦА-БЛОГ]
tr_tr: [SAYFA-BLOG]
zh_cn: [网页-博客]

source: [PAGE - CONTACT US]
ar: [صفحة - اتصل بنا]
es_es: [PÁGINA DE CONTACTO CON NOSOTROS]
fr_fr: [PAGE CONTACTEZ - NOUS]
it_it: [PAGINA CONTATTI]
ja: [ページ-お問い合わせ】
ko_kr: [페이지-저희에게 연락]
nl_nl: [PAGINA - CONTACTEER ONS]
pl_pl: [GŁÓWNA - KONTAKT Z NAMI]
ru_ru: [СТРАНИЦА-СВЯЖИТЕСЬ С НАМИ]
tr_tr: [SAYFA-BİZE ULAŞIN]
zh_cn: [页面-联系我们]

source: [PAGE - FAQ]
ar: [صفحة أسئلة وأجوبة]
es_es: [PÁGINA DE PREGUNTAS FRECUENTES (FAQ)]
it_it: [PAGINA FAQ]
ja: [ページ-よくある質問]
ko_kr: [페이지 FAQ]
nl_nl: [PAGINA - FAQ]
pl_pl: [STRONA - FAQ]
ru_ru: [СТРАНИЦА-FAQ]
tr_tr: [SAYFA-SSS]
zh_cn: [页面-常见问题]

source: [PAGE - HOW IT WORKS]
ar: [الصفحة - كيف يعمل]
es_es: [PÁGINA - CÓMO FUNCIONA]
fr_fr: [PAGE - COMMENT ÇA MARCHE?]
it_it: [PAGINA - COME FUNZIONA]
ja: [ページ-使い方]
ko_kr: [페이지 어떻게 작동하]
nl_nl: [PAGINA - HOE HET WERKT]
pl_pl: [STRONA - JAK TO DZIAŁA]
ru_ru: [СТРАНИЦА - КАК ЭТО РАБОТАЕТ]
tr_tr: [SAYFA - NASIL ÇALIŞIR]
zh_cn: [页面-如何运作]

source: [PAGE - MEMBERSHIPS]
ar: [صفحة العضويات]
es_es: [PÁGINA - MEMBRESÍAS]
fr_fr: [PAGE - ADHÉSIONS]
it_it: [PAGINA APPARTENENZE]
ja: [ページ-メンバーシップ]
ko_kr: [페이지 구성원]
nl_nl: [PAGINA - LIDMAATSCHAPPEN]
pl_pl: [STRONA - CZŁONKOSTWO]
ru_ru: [СТРАНИЦА-ЧЛЕНСТВО]
tr_tr: [SAYFA-ÜYELİKLER]
zh_cn: [页面--成员]

source: [PAGE - MY ACCOUNT]
ar: [صفحة حسابي]
es_es: [PÁGINA MI CUENTA]
fr_fr: [PAGE MON COMPTE]
it_it: [PAGINA IL MIO ACCOUNT]
ja: [ページ-マイアカウント]
ko_kr: [페이지 내 계정]
nl_nl: [PAGINA MIJN ACCOUNT]
pl_pl: [STRONA - MOJE KONTO]
ru_ru: [СТРАНИЦА-МОЙ АККАУНТ]
tr_tr: [SAYFA-HESABIM]
zh_cn: [页面 - 我的账户]

source: [PAGE - PAYMENT CALLBACK]
ar: [صفحة الدفع رد]
es_es: [PÁGINA DE PAGO DE DEVOLUCIÓN DE LLAMADA]
fr_fr: [LA PAGE DE PAIEMENT DE RAPPEL]
it_it: [PAGINA DI PAGAMENTO DI CALLBACK]
ja: [ページ-支払いコールバック]
ko_kr: [페이지-콜백을 지불]
nl_nl: [PAGINA - BETALING CALLBACK]
pl_pl: [STRONA - ZWROTNY PŁATNOŚCI WYZWANIE]
ru_ru: [СТРАНИЦА-ОБРАТНЫЙ ПЛАТЕЖНЫЙ ВЫЗОВ]
tr_tr: [SAYFA-ÖDEME GERİ ARAMA]
zh_cn: [页面-付款回访]

source: [PAGE - PRIVACY]
ar: [صفحة الخصوصية]
es_es: [PÁGINA DE PRIVACIDAD]
fr_fr: [PAGE - CONFIDENTIALITÉ]
it_it: [PAGINA - PRIVACY]
ja: [ページ-プライバシー]
ko_kr: [페이지-개인정보]
nl_nl: [PAGINA - PRIVACY]
pl_pl: [STRONA - POLITYKA PRYWATNOŚCI]
ru_ru: [СТРАНИЦА-КОНФИДЕНЦИАЛЬНОСТЬ]
tr_tr: [SAYFA-GİZLİLİK]

source: [PAGE - STORES]
ar: [صفحة متجر]
es_es: [PÁGINA - TIENDAS]
fr_fr: [PAGE - MAGASINS]
it_it: [PAGINA - NEGOZI]
ja: [ページ-ストア]
ko_kr: [페이지에 저장]
nl_nl: [PAGINA - WINKELS]
pl_pl: [STRONA - SKLEPY]
ru_ru: [СТРАНИЦА-МАГАЗИНЫ]
tr_tr: [SAYFA-MAĞAZALAR]

source: [PAGE - TERMS & CONDITIONS]
ar: [الصفحة - الشروط والأحكام]
es_es: [PÁGINA - TÉRMINOS Y CONDICIONES]
fr_fr: [PAGE - TERMES ET CONDITIONS]
it_it: [PAGINA - TERMINI E CONDIZIONI]
ja: [ページ-利用規約]
ko_kr: [페이지-이용 약관]
nl_nl: [PAGINA - ALGEMENE VOORWAARDEN]
pl_pl: [STRONA - ZASADY I WARUNKI]
ru_ru: [СТРАНИЦА - УСЛОВИЯ]
tr_tr: [SAYFA - ŞARTLAR VE KOŞULLAR]
zh_cn: [页面-条款和条件]

source: [PAGE - TESTIMONIALS]
ar: [صفحة الشهادات]
es_es: [PÁGINA DE TESTIMONIOS]
fr_fr: [PAGE - TÉMOIGNAGES]
it_it: [PAGINA TESTIMONIALS]
ja: [ページ-お客様の声]
ko_kr: [페이지 증명서]
nl_nl: [PAGINA - GETUIGENISSEN]
pl_pl: [STRONA - OPINIE]
ru_ru: [СТРАНИЦА-ОТЗЫВЫ]
tr_tr: [SAYFA-YORUMLAR]
zh_cn: [页面-证词]

source: [SHOP - CART]
ar: [تسوق - عربة]
it_it: [SHOP - CARRELLO]
ja: [ショップ-カート]
ko_kr: [쇼핑-장바구니]
nl_nl: [WINKEL - KAR]
pl_pl: [ZŁODZIEJKA WÓZEK]
ru_ru: (МАГАЗИН - ТЕЛЕЖКА)
zh_cn: [购物 - 购物车]

source: A collection of useful functions for upgrading and updating.
ar: مجموعة من الوظائف المفيدة من أجل تطوير وتحديث.
es_es: Una colección de funciones útiles para actualizar y actualizar.
fr_fr: Une collection de fonctions utiles pour la mise à niveau et la mise à jour.
it_it: Una raccolta di funzioni utili per l'aggiornamento e l'aggiornamento.
ja: アップグレードと更新に役立つ関数のコレクション。
ko_kr: 업그레이드 및 업데이트에 유용한 기능 모음입니다.
nl_nl: Een verzameling handige functies voor upgraden en updaten.
pl_pl: Zbiór przydatnych funkcji aktualizacje i aktualizacje.
ru_ru: Сборник полезных функций для апгрейда и обновления.
tr_tr: Yükseltme ve güncelleme için kullanışlı fonksiyonlardan oluşan bir koleksiyon.
zh_cn: 一系列有用的升级和更新功能。

source: A few words to explain the course content.
ar: بضع كلمات لشرح محتوى الدورة التدريبية.
es_es: Un par de palabras para explicar el contenido del curso.
fr_fr: Quelques mots pour expliquer le contenu du cours.
it_it: Poche parole per spiegare il contenuto del corso.
ja: 数言葉で説明するのに対し、あえてコース内容です。
ko_kr: 몇 가지 단어를 설명한다.
nl_nl: Een paar woorden uit te leggen de inhoud van de cursus.
pl_pl: Kilka słów, aby wyjaśnić treść kursu.
ru_ru: Несколько слов, чтобы объяснить содержание курса.
tr_tr: Ders içeriğini açıklamak için birkaç kelime.
zh_cn: 用几句话来解释课程内容。

source: A free account will be created for you during checkout so you can login anytime and manage your order.
ar: سيتم إنشاء حساب مجاني لك أثناء الخروج حتى تتمكن من تسجيل الدخول في أي وقت وإدارة طلبك.
es_es: Se creará una cuenta gratuita para usted durante el proceso de pago para que pueda iniciar sesión en cualquier momento y administrar su pedido.
fr_fr: Un compte gratuit sera créé pour vous lors de votre commande afin que vous puissiez vous connecter à tout moment et la gérer.
it_it: Durante il checkout verrà creato un account gratuito in modo da poter effettuare il login in qualsiasi momento e gestire il tuo ordine.
ja: チェックアウト時に無料のアカウントが作成されるので、いつでもログインして注文を管理できます。
ko_kr: 결제시 무료 계정이 생성되어 언제든지 로그인하고 주문을 관리 할 수 있습니다.
nl_nl: Een gratis account wordt voor u aangemaakt tijdens het afrekenen, zodat u op elk moment kunt inloggen en uw bestelling kunt beheren.
pl_pl: Darmowe konto zostanie utworzone dla ciebie podczas składania zamówienia, tak, że można wejść w każdej chwili i zarządzać swoim zamówieniem.
ru_ru: Бесплатная учетная запись будет создана для вас во время оформления заказа, так что вы можете войти в любое время и управлять своим заказом.
tr_tr: Ödeme sırasında sizin için ücretsiz bir hesap oluşturulacak, böylece istediğiniz zaman giriş yapabilir ve siparişinizi yönetebilirsiniz.
zh_cn: 在结账期间将为您创建一个免费帐户，以便您可以随时登录并管理您的订单。

source: A payment invoice (%) has ben added to your account. Please pay the Employer for this item as soon as possible to prevent negative feedback and delays.
ar: فاتورة دفع (%) لديه بن إضافة إلى حسابك. يرجى دفع صاحب العمل لهذا البند في أقرب وقت ممكن لمنع ردود الفعل السلبية والتأخير.
es_es: Una factura de pago (%) ha añadido ben a su cuenta. Por favor, pague al empleador por este artículo tan pronto como sea posible para evitar comentarios negativos y retrasos.
fr_fr: Une facture de paiement (%) a ben ajouté à votre compte. Veuillez payer l’employeur pour cet article dès que possible afin d’éviter les commentaires négatifs et les retards.
it_it: Una fattura di pagamento (%) ben aggiunto al tuo account. Si prega di pagare il datore di lavoro per questo elemento il più presto possibile per evitare feedback negativi e ritardi.
ja: 支払い請求書（%）がアカウントに追加されました。マイナスのフィードバックを防ぐために、できるだけ早くこの項目の雇用者に支払ってください。
ko_kr: 결제 인보이스(%) 귀하의 계정에 벤이 추가되었습니다. 부정적인 피드백과 지연을 방지하기 위해 가능한 한 빨리이 항목에 대해 고용주에게 지불하십시오.
nl_nl: Een betalingsfactuur (%) heeft Ben toegevoegd aan uw account. Betaal de werkgever voor dit object zo snel mogelijk om negatieve feedback en vertragingen te voorkomen.
pl_pl: Płatności koszt (%) został dodany do twojego konta. Proszę, zapłać pracodawcy za ten towar jak najszybciej, aby zapobiec negatywne opinie i opóźnienia.
ru_ru: Счет-фактура (%) бен добавил на свой счет. Пожалуйста, заплатите Работодателю за этот товар как можно скорее, чтобы предотвратить негативные отзывы и задержки.
tr_tr: Ben hesabınıza bir ödeme faturası ( % ) ekledi. Negatif geribildirim ve gecikmeleri önlemek için lütfen Bu öğe için işverene mümkün olan en kısa sürede ödeme yapın.
zh_cn: 付款发票 （%）本已添加到您的帐户中。请尽快向雇主支付此项目，以防止负面反馈和延误。

source: A payment invoice (%) has ben added to your account. Please update the invoice status as soon as the buyer makes payment to prevent negative feedback.
ar: فاتورة دفع (%) لديه بن المضافة إلى حسابك. يرجى تحديث حالة الفاتورة بمجرد أن يقوم المشتري بالدفع لمنع ردود الفعل السلبية.
es_es: Una factura de pago (%) ha añadido ben a su cuenta. Actualice el estado de la factura tan pronto como el comprador realice el pago para evitar comentarios negativos.
fr_fr: Une facture de paiement (%) ben a ajouté à votre compte. Veuillez mettre à jour l’état de la facture dès que l’acheteur effectue le paiement pour éviter les commentaires négatifs.
it_it: Una fattura di pagamento (%) ben aggiunto al tuo account. Si prega di aggiornare lo stato della fattura non appena l'acquirente effettua il pagamento per evitare feedback negativo.
ja: 支払い請求書（%）がアカウントに追加されました。マイナスのフィードバックを防ぐために、購入者が支払いを行ったらすぐに請求書のステータスを更新してください。
ko_kr: 결제 송장 (%)이 귀하의 계정에 추가되었습니다. 부정적인 피드백을 방지하기 위해 구매자가 결제하는 즉시 인보이스 상태를 업데이트하십시오.
nl_nl: Een betalingsfactuur (%) heeft Ben toegevoegd aan uw account. Werk de factuurstatus bij zodra de koper de betaling doet om negatieve feedback te voorkomen.
pl_pl: Płatności koszt (%) został dodany do twojego konta. Proszę zaktualizować status faktury, jak tylko kupujący dokona płatności, aby zapobiec negatywną opinię.
ru_ru: Счет-фактура платежа (%) имеет Бен добавил к вашей учетной записи. Пожалуйста, обновите статус счета-фактуры, как только покупатель делает платеж, чтобы предотвратить негативную обратную связь.
tr_tr: Ben hesabınıza bir ödeme faturası ( % ) ekledi. Negatif geri bildirimi önlemek için lütfen alıcı ödeme yapar yapmaz fatura durumunu güncelleyin.
zh_cn: 付款发票 （%）已添加到您的帐户中。请更新发票状态，只要买方付款，以防止负面反馈。

source: A total of %s was be added to the users balance.
ar: ما مجموعه %s تم إضافة المستخدمين التوازن.
es_es: Un total de %s fue agregado el balance de los usuarios.
fr_fr: Un total de %s a été ajouté pour les utilisateurs de l'équilibre.
it_it: Un totale di %s è stato aggiunto agli utenti di equilibrio.
ja: 総%s追加するユーザーのバランスです。
ko_kr: 총%s 하는 것이었습니다 추가 사용자에게 균형입니다.
nl_nl: Een totaal van %s werd toegevoegd worden aan de gebruikers van de balans.
pl_pl: W sumie do stanu konta użytkowników dodano %s.
ru_ru: Всего в баланс пользователей было добавлено %s.
tr_tr: Kullanıcı Bakiyesine toplam %s eklendi.
zh_cn: 总共%s被添加到用户的平衡。

source: About
ar: عن
es_es: Acerca de
fr_fr: À propos
ja: 約
ko_kr: 약
nl_nl: Over
pl_pl: O nas
ru_ru: Около
tr_tr: Hakkında
zh_cn: 关于我们

source: About Me
ar: نبذة عني
es_es: Sobre mi
fr_fr: À propos de moi
it_it: Su di me
ja: 自己紹介
ko_kr: 나에 관하여
nl_nl: Over mij
pl_pl: O mnie
ru_ru: Обо мне
tr_tr: benim hakkımda
zh_cn: 关于我

source: About This Gig
ar: عن هذه الحفلة
es_es: Acerca De Este Concierto
fr_fr: À Propos De Ce Concert
it_it: A Proposito Di Questo Concerto
ja: このGig
ko_kr: 이에 대해 공연
nl_nl: Over Dit Concert
pl_pl: O Tym Koncercie
ru_ru: Об Этом Концерте
tr_tr: Bu Konser Hakkında
zh_cn: 关于此次演出

source: About Us
ar: معلومات عنا
es_es: Sobre nosotros
fr_fr: À propos de nous
it_it: Chi siamo
ja: 私たちに関しては
ko_kr: 회사 소개
nl_nl: Over ons
pl_pl: O nas
ru_ru: О нас
tr_tr: Hakkımızda
zh_cn: 关于我们

source: About Us Page
ar: صفحة من نحن
es_es: Página Acerca de nosotros
fr_fr: Page À propos de nous
it_it: Pagina Informazioni su di noi
ja: 私たちについてページ
ko_kr: ABOUT US
nl_nl: Pagina over ons
pl_pl: Strona O Nas
ru_ru: Страница О нас
tr_tr: Hakkımızda Sayfası
zh_cn: 关于我们
