Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Max. Budget
ar: ماكس. الميزانية
es_es: Max. Presupuesto
it_it: Max. Bilancio
ja: Max. 予算
ko_kr: Max. 산
nl_nl: Max. Begroting
pl_pl: Maksymalny Budżet
ru_ru: Макс. Бюджет
tr_tr: Maksimum. Bütçe
zh_cn: 最多预算

source: Max. Days
ar: ماكس. أيام
es_es: Max. Días
fr_fr: Max. Jours
it_it: Max. Giorni
ja: Max. 日
ko_kr: Max. 일
nl_nl: Max. Dagen
pl_pl: Max. Dni
ru_ru: Макс. Дни
tr_tr: Maksimum. Günler
zh_cn: 最大天数天数

source: Max. Price
ar: ماكس. السعر
es_es: Max. Precio
fr_fr: Max. Prix
it_it: Max. Prezzo
ja: 最高価格
ko_kr: 맥스. 가격
nl_nl: Max. Hoogte Prijs
pl_pl: Cena Maksymalna
ru_ru: Максимум. Цена
tr_tr: Maksimum. Fiyat
zh_cn: 最高价格价格

source: Max. Title Length
ar: ماكس. العنوان طول
es_es: Max. Título De La Longitud De
fr_fr: Max. Le Titre De La Longueur
it_it: Max. Lunghezza Del Titolo
ja: Max. タイトルの長さ
ko_kr: Max. 제목이 길이
nl_nl: Max. Lengte Van De Titel
pl_pl: Maksymalna Długość Nagłówka
ru_ru: Максимальная Длина Заголовка
tr_tr: Maksimum. Başlık Uzunluğu
zh_cn: 最大。 标题的长度

source: Maximum %s
ar: أقصى %s
es_es: Máximo %s
fr_fr: Maximum de %s
it_it: Massimo %s
ja: 最%s"
ko_kr: 최대%s
nl_nl: Maximaal %s
pl_pl: Maksymalnie %s
ru_ru: Максимальный %s
tr_tr: Maksimum %s
zh_cn: 最大%s

source: Media Caption
ar: تسمية توضيحية لوسائل الإعلام
es_es: Subtítulo de medios
fr_fr: Légende du média
it_it: Didascalia multimediale
ja: メディアキャプション
ko_kr: 미디어 캡션
nl_nl: Mediabestand
ru_ru: Текст медиафайла
tr_tr: Medya Başlığı
zh_cn: 媒体说明

source: Media Setting
ar: إعداد وسائل الاعلام
es_es: Entorno De Medios De Comunicación
fr_fr: Les Médias Réglage
it_it: Media Di Impostazione
ja: メディアの設定
ko_kr: 미디어 설정
nl_nl: Media-Instelling
pl_pl: Ustawienia Nośnika
ru_ru: Настройка Носителя
tr_tr: Medya Ayarı
zh_cn: 媒体设置

source: Medium
ar: متوسط
es_es: Mediano
fr_fr: Moyen
it_it: Medio
ja: 中
ko_kr: 중간
pl_pl: Średni
ru_ru: Средний
tr_tr: Orta
zh_cn: 中

source: Meet Men
ar: يجتمع الرجال
es_es: Conocer Hombres
fr_fr: Rencontrer Des Hommes
it_it: Incontrare Uomini
ja: 満男
ko_kr: 사람들을 만날
nl_nl: Mannen Ontmoeten
pl_pl: Poznaj Mężczyźni
ru_ru: Знакомьтесь Мужчины
tr_tr: Erkeklerle Tanış
zh_cn: 满足男人

source: Meet People
ar: يجتمع الناس
es_es: Conocer Gente
fr_fr: Rencontrer Des Gens
it_it: Incontrare Persone
ja: を満たす人
ko_kr: 만나는 사람들
nl_nl: Mensen Ontmoeten
pl_pl: Spotkaj Się Z Ludźmi
ru_ru: Знакомьтесь С Людьми
tr_tr: İnsanlarla Tanış
zh_cn: 见面人们

source: Meet Someone <br> New Today
ko_kr: 는 경우에 당신은 당신

source: Meet someone new today.
ar: تلبية شخص جديد اليوم.
es_es: Conocer a alguien nuevo hoy.
fr_fr: Rencontrer quelqu'un de nouveau aujourd'hui.
it_it: Incontrare qualcuno di nuovo oggi.
ja: えったのが始まりだといわれている。
ko_kr: 누군가를 만나 새로 오늘입니다.
nl_nl: Iemand ontmoeten, nieuwe vandaag.
pl_pl: Spotkaj się dziś z kimś nowym.
ru_ru: Познакомься сегодня с кем-нибудь новым.
tr_tr: Bugün yeni biriyle tanış.
zh_cn: 满足新的人今天。

source: Meet Women
ar: يجتمع النساء
es_es: Conocer Mujeres
fr_fr: Rencontrer Des Femmes
it_it: Incontrare Donne
ja: 女性
ko_kr: 을 충족 여자
nl_nl: Ontmoeten Vrouwen
pl_pl: Spotkaj Się Z Kobietami
ru_ru: Знакомьтесь С Женщинами
tr_tr: Kadınlarla Tanış
zh_cn: 满足妇女

source: Meeting Hours
ar: ساعات الاجتماع
es_es: Las Horas De Reunión
fr_fr: Les Heures De Réunion
it_it: Incontro Ore
ja: 開催時間
ko_kr: 회의 시간
nl_nl: Vergader Uur
pl_pl: Godziny Spotkań
ru_ru: Время Проведения Совещаний
tr_tr: Toplantı Saatleri
zh_cn: 会议时间

source: Meeting someone new is quick and easy with our online dating website. As soon as you singup we'll start matching you up with recommended users who you might find interesting.
ar: لقاء شخص جديد سريع و سهل مع التعارف عن طريق الانترنت الموقع. في أقرب وقت كما كنت singup سوف تبدأ مطابقة لكم مع أوصت المستخدمين الذين قد تجد مثيرة للاهتمام.
es_es: Conocer a alguien nuevo es rápido y fácil con nuestro sitio web de citas en línea. Tan pronto como usted singup vamos a empezar a comparar con recomendó a los usuarios que usted puede encontrar interesantes.
fr_fr: Rencontré quelqu'un de nouveau est rapide et facile grâce à notre site de rencontres en ligne. Dès que vous singup nous allons commencer une mise en correspondance avec recommandé aux utilisateurs qui pourraient vous intéresser.
it_it: Incontro qualcuno di nuovo è facile e veloce con il nostro online sito di incontri. Non appena si singup inizieremo la corrispondenza con raccomandata utenti che potreste trovare interessante.
ja: 会ったのが始まりだといわれている、あるいは当社のオンライントです。 まsingupちマッチングしてまいりますおすすめのユーザーを感じるかもしれませんが面白い。
ko_kr: 새로운 사람을 만나는 것은 빠르고 쉽게 우리의 온라인 데이다. 로 singup 우리가 일치하는 시작을 최대 권장 사용자를 찾을 수 있습니다 흥미롭습니다.
nl_nl: De vergadering iemand nieuw is snel en eenvoudig met onze online dating website. Zodra u singup wij starten voor u een match up met aanbevolen gebruikers die u mogelijk interessant vindt.
pl_pl: Poznać kogoś nowego, można szybko i łatwo za pomocą naszego serwisu randkowego. Jak tylko śpiewają, zaczniemy dobierać ci zalecanych użytkowników, które mogą wydawać się interesujące.
ru_ru: Познакомиться с кем-то новым можно быстро и легко с помощью нашего сайта знакомств. Как только вы запоете, мы начнем подбирать вам рекомендуемых пользователей, которые вам могут показаться интересными.
tr_tr: Birisi yeni toplantı online randevu web sitesi ile daha kolay. Singup en kısa sürede size ilginç bulabilirsiniz kim tavsiye edilen kullanıcılar ile eşleşen başlayacağız.
zh_cn: 会议新的人是快速和容易与我们的在线约会网站。 只要你singup我们将开始匹配你推荐用户是谁，你可能会觉得有趣。

source: Member
ar: الأعضاء
es_es: Miembro
fr_fr: Membre
it_it: Membro
ja: 会員
ko_kr: 원
nl_nl: Lid
pl_pl: Uczestnik
ru_ru: Участник
tr_tr: Üyelik
zh_cn: 委员

source: Member accounts without seller privileges do not offer access to this feature.
ar: لا توفر حسابات الأعضاء التي لا تتمتع بامتيازات البائع إمكانية الوصول إلى هذه الميزة.
es_es: Las cuentas de miembros sin privilegios de vendedor no ofrecen acceso a esta función.
fr_fr: Les comptes membres sans privilèges de vendeur n'offrent pas l'accès à cette fonctionnalité.
it_it: Gli account dei membri senza privilegi di venditore non offrono l'accesso a questa funzione.
ja: 販売者権限のないメンバーアカウントは、この機能へのアクセスを提供しません。
ko_kr: 판매자 권한이없는 회원 계정은이 기능에 대한 액세스를 제공하지 않습니다.
nl_nl: Ledenaccounts zonder verkopersrechten bieden geen toegang tot deze functie.
pl_pl: Konta członkowskie bez uprawnień sprzedawcy nie oferują dostępu do tej funkcji.
ru_ru: Учетные записи участников без прав продавца не предоставляют доступ к этой функции.
tr_tr: Satıcı ayrıcalıklarına sahip olmayan üye hesapları bu özelliğe erişim sağlamaz.
zh_cn: 没有卖方特权的会员帐户不提供使用此功能的权限。

source: Member Login
ar: دخول العضو
es_es: Acceso a usuarios
fr_fr: Connexion
it_it: Login membri
ja: メンバーログイン
ko_kr: 회원 로그인
nl_nl: Leden login
pl_pl: Login Uczestnika
ru_ru: Запомнить логин
tr_tr: Üye Girişi
zh_cn: 会员登录

source: Member since
ar: عضو منذ
es_es: Miembro desde
fr_fr: Membre depuis
it_it: Membro dal
ja: 会員歴
ko_kr: 가입일
nl_nl: Lid sinds
pl_pl: Członek od tego czasu
ru_ru: Участник с
tr_tr: O zamandan beri üye
zh_cn: 成员自

source: Members
ar: الأعضاء
es_es: Miembros
fr_fr: Membres
it_it: Membri
ja: メンバー
ko_kr: 회원
nl_nl: Leden
pl_pl: Uczestnicy
ru_ru: Участники
tr_tr: Üye
zh_cn: 会员

source: Members Area
ar: منطقة الأعضاء
es_es: Área de miembros
fr_fr: Espace membre
it_it: Area Studenti
ja: メンバーエリア
ko_kr: 회원 영역
nl_nl: Ledengedeelte
pl_pl: Teren Uczestników
ru_ru: Профиль
tr_tr: Üye Alanı
zh_cn: 会员专区

source: Members Only
ar: الأعضاء فقط
es_es: Solo miembros
fr_fr: Membres uniquement
it_it: Solo per i membri
ja: 会員のみ
ko_kr: 회원 전용
nl_nl: Alleen leden
pl_pl: Tylko Dla Członków Klubu
ru_ru: Только для участников
tr_tr: Sadece Üyeler İçin
zh_cn: 只限会员

source: Members With Subscriptions
ar: الأعضاء الذين لديهم اشتراكات
es_es: Miembros con suscripciones
fr_fr: Membres avec abonnements
it_it: Membri con abbonamenti
ja: サブスクリプションのあるメンバー
ko_kr: 구독 회원
nl_nl: Leden met abonnementen
pl_pl: Uczestnicy Z Subskrypcjami
ru_ru: Участники с подписками
tr_tr: Abonelikleri Olan Üyeler
zh_cn: 具有订阅的成员

source: Membership
ar: العضوية
es_es: Membresía
fr_fr: Adhésion
it_it: Abbonamento
ja: 会員
ko_kr: 멤버쉽
nl_nl: Lidmaatschap
pl_pl: Członkostwo
ru_ru: Членство
tr_tr: Üyelik
zh_cn: 会员资格

source: membership
ar: عضوية
es_es: afiliación
fr_fr: adhésion
it_it: l'appartenenza
ko_kr: 멤버십
nl_nl: lidmaatschap
pl_pl: członkostwo

source: Membership Access
ar: عضويات الوصول
es_es: Acceso a Membresías
fr_fr: Accès des Membres
it_it: Accesso Soci
ja: 会員アクセスURL
ko_kr: 회원 접근 권한
nl_nl: Toegang tot lidmaatschap
pl_pl: Legitymacja Dostęp
ru_ru: Доступ для членов
tr_tr: Üyelik Erişimi
zh_cn: 成员资格访问

source: Membership Expired
ar: العضوية منتهية الصلاحية
es_es: Membresía caducada
fr_fr: Adhésion expirée
it_it: Abbonamento scaduto
ko_kr: 멤버십 만료
nl_nl: Lidmaatschap verlopen
pl_pl: Okres Członkostwa Wygasł
ru_ru: Срок действия истек
tr_tr: Üyelik Süresi Doldu
zh_cn: 会员资格到期

source: Membership Expires
ar: تنتهي العضوية
es_es: La Membresía Expira
fr_fr: Adhésion Expire
it_it: Iscrizione Scade
ja: 会員の満了日
ko_kr: 회원권 기한이 말소되는
nl_nl: Lidmaatschap Is Verlopen
pl_pl: Okres Członkostwa Wygasa
ru_ru: Срок Членства Истекает
tr_tr: Üyelik Süresi Doluyor
zh_cn: 会员资格到期

source: Membership Packages
ar: باقات العضوية
es_es: Suscripción Cuenta
fr_fr: Abonnements des membres
it_it: Pacchetti di abbonamento
ja: メンバークラス
ko_kr: 멤버쉽 패키지
nl_nl: Lidmaatschap abonnement pakketten
pl_pl: Członkowskie Pakiety
ru_ru: Партнерские пакеты
tr_tr: Üyelik Paketleri
zh_cn: 会员制度

source: Membership Required
ar: العضوية المطلوبة
es_es: Requiere Suscripción
fr_fr: Adhésion Obligatoire
it_it: Iscrizione Necessaria
ja: メンバーシップは必要
ko_kr: 회원 필요
nl_nl: Lidmaatschap Verplicht
pl_pl: Wymagane Członkostwo
ru_ru: Требуется Членство
tr_tr: Üyelik Gerekli
zh_cn: 需要会员资格

source: Membership Status
ar: صفة العضوية
es_es: El Estatus De Miembro
fr_fr: Le Statut De Membre
it_it: Stato Di Appartenenza
ja: 会員の状況
ko_kr: 회원 상태
nl_nl: Status Van Het Lidmaatschap
pl_pl: Status Członkostwa
ru_ru: Статус Членства
tr_tr: Üyelik Durumu
zh_cn: 成员地位

source: Memberships
ar: العضويات
es_es: Membresías
fr_fr: Adhésions
it_it: Iscrizioni
ja: メンバーシップ
ko_kr: 멤버십
nl_nl: Lidmaatschappen
pl_pl: Członkostwo
ru_ru: Подписки
tr_tr: Üyelikler
zh_cn: 会员资格

source: Menu
ar: القائمة
es_es: Menú
ja: メニュー
ko_kr: 메뉴
ru_ru: Меню
tr_tr: Menü
zh_cn: 菜单

source: Menu 1 Link
ar: القائمة 1 الرابط
es_es: Enlace del menú 1
fr_fr: Lien Menu 1
it_it: Menu 1 Collegamento
ko_kr: 메뉴 1 링크
ru_ru: Меню 1 Ссылка
tr_tr: Menü 1 Bağlantı
zh_cn: 菜单1链接

source: Menu 1 Title
ar: القائمة 1 العنوان
es_es: Título del menú 1
fr_fr: Titre du menu 1
it_it: Menu 1 Titolo
ko_kr: 메뉴 1 제목
nl_nl: Menu 1 Titel
pl_pl: Menu 1 Nazwa
ru_ru: Меню 1 Название
tr_tr: Menü 1 Başlık
zh_cn: 菜单1 标题

source: Menu 2 Links
ar: القائمة 2 روابط
es_es: Menú 2 Enlaces
fr_fr: Menu 2 Liens
it_it: Menu 2 Collegamenti
ko_kr: 메뉴 2 링크
pl_pl: Menu 2 Linki
ru_ru: Меню 2 Ссылки
tr_tr: Menü 2 Bağlantılar
zh_cn: 菜单2链接

source: Menu 2 Title
ar: القائمة 2 العنوان
es_es: Título del menú 2
fr_fr: Titre du menu 2
it_it: Menu 2 Titolo
ko_kr: 메뉴 2 제목
nl_nl: Menu 2 Titel
pl_pl: Menu 2 Nazwa
ru_ru: Меню 2 Название
tr_tr: Menü 2 Başlık
zh_cn: 菜单2 标题

source: Menu Color
ar: لون القائمة
es_es: Color del menú
fr_fr: Couleur du menu
it_it: Colore Menù
ja: メニューの色
ko_kr: 메뉴 색상
nl_nl: Menu kleur
pl_pl: Kolor Menu
ru_ru: Цвет меню
tr_tr: Menü Rengi
zh_cn: 菜单颜色

source: Message
ar: الرسالة
es_es: Mensaje
it_it: Messaggio
ja: メッセージ
ko_kr: 메시지
nl_nl: Bericht
pl_pl: Komunikat
ru_ru: Сообщение
tr_tr: İleti
zh_cn: 信息

source: Message Display Limit
ar: عرض رسالة تحد
es_es: Mensaje Límite De Presentación De
fr_fr: Message Limite D'Affichage
it_it: Messaggio Di Limite Di Visualizzazione
ja: メッセージ表示の制限
ko_kr: 메시지 디스플레이 제한
nl_nl: Bericht Limiet
pl_pl: Ograniczenia Wyświetlania Wiadomości
ru_ru: Ограничение Отображения Сообщений
tr_tr: Mesaj Görüntüleme Sınırı
zh_cn: 消息显示限制

source: Message Me
ar: رسالة لي
es_es: Enviarme Un Mensaje
fr_fr: Moi Un Message
it_it: Messaggio Me
ja: 私のメッセージ
ko_kr: 메시지가 나
nl_nl: Bericht Mij
pl_pl: Wiadomość Do Mnie
ru_ru: Сообщение Мне
tr_tr: Bana mesaj at
zh_cn: 给我留言

source: Message Seller
ar: رسالة إلى البائع
es_es: Mensaje Al Vendedor
fr_fr: Message Vendeur
it_it: Messaggio Venditore
ja: 売り手のメッセージ
ko_kr: 판매자 메시지
nl_nl: Bericht Verkoper
pl_pl: Sprzedawca Wiadomości
ru_ru: Продавец Сообщений
tr_tr: Mesaj Satıcı
zh_cn: 给卖家留言

source: Message Sent
ar: تم إرسال الرسالة بنجاح
es_es: Mensaje enviado
fr_fr: Message envoyé
it_it: Messaggio spedito
ja: メッセージを送信しました
ko_kr: 메시지 전송 완료
nl_nl: Bericht verzonden
pl_pl: Wiadomość Wysłana
ru_ru: Сообщение отправлено
tr_tr: Mesaj Gönderildi
zh_cn: 消息已发送

source: Message Sent Successfully.
ar: تم إرسال الرسالة بنجاح.
es_es: Mensaje enviado correctamente.
fr_fr: Message envoyé avec succès.
it_it: Messaggio inviato correttamente.
ja: メッセージが正常に送信されました。
ko_kr: 메시지가 성공적으로 전송되었습니다.
nl_nl: Bericht verzonden.
pl_pl: Wiadomość Została Wysłana Pomyślnie.
ru_ru: Сообщение отправлено успешно.
tr_tr: İleti Başarıyla Gönderildi.
zh_cn: 已成功发送的消息。

source: Message System
ar: نظام الرسائل
es_es: Sistema de mensajes
fr_fr: Système de messagerie
it_it: Messaggio di sistema
ja: メッセージシステム
ko_kr: 메시지 시스템
nl_nl: Berichtsysteem
pl_pl: System Wiadomości
ru_ru: Сообщение Системы
tr_tr: Mesaj Sistemi
zh_cn: 消息系统

source: Messages
ar: الرسائل
es_es: Mensajes
it_it: Messaggi
ja: メッセージ
ko_kr: 메시지
nl_nl: Berichten
pl_pl: Wiadomości
ru_ru: Сообщения
tr_tr: İletiler
zh_cn: 消息

source: Meta Tags
ar: العلامات الفوقية
it_it: Meta Tag
ja: メタタグ
ko_kr: 메타 태그
pl_pl: Meta Tagi
ru_ru: мета-бирки
tr_tr: Meta Etiketleri
zh_cn: 元标签

source: Micro Jobs
ar: وظائف صغيرة
es_es: Micro Trabajos
fr_fr: Micro emplois
it_it: Micro Lavoro
ja: 微生物学的検査
ko_kr: 마이크로 채용
nl_nl: Micro-vacatures
pl_pl: Микроработы
ru_ru: Микро Вакансии
tr_tr: Mikro İşler
zh_cn: 微型作业

source: Middle Left
ar: وسط اليسار
es_es: Medio A La Izquierda
fr_fr: Au Milieu À Gauche
it_it: Al Centro A Sinistra
ja: 中左
ko_kr: 중간 남
nl_nl: Midden Links
pl_pl: Średni Lewy
ru_ru: Средний Левый
tr_tr: Orta Sol
zh_cn: 左中

source: Middle Right
ar: الحق في منتصف
es_es: En El Centro Derecha
fr_fr: Au Milieu À Droite
it_it: Al Centro A Destra
ja: 中央右
ko_kr: 중간 오른쪽
nl_nl: Midden Rechts
pl_pl: Średni Prawy
ru_ru: Средний Правый
tr_tr: Orta Sağ
zh_cn: 右边中间

source: Miles
ar: ميل
es_es: Millas
it_it: Miglia
ja: マイル
ko_kr: 마일
nl_nl: Mijlen
pl_pl: Mil
ru_ru: Мили
tr_tr: Kilometrelerce
zh_cn: 英里

source: Millimeter
ar: ملم
es_es: Milímetro
fr_fr: Millimètre
it_it: Millimetro
ja: ミリ波
ko_kr: 밀리미터
pl_pl: Milimetr
ru_ru: Миллиметр
tr_tr: Milimetre
zh_cn: 毫米级

source: Min
ar: الحد الأدنى
es_es: Mín
ja: 最小
ko_kr: 최소
pl_pl: Minuta
ru_ru: Мин
tr_tr: Dakika
zh_cn: 最小

source: min
ar: دقيقة
ja: 分
ko_kr: 분
pl_pl: minuta
ru_ru: мин
tr_tr: dakika
zh_cn: 分钟

source: Min Cashout Amount
ar: مين سحبا مبلغ
es_es: Importe mínimo de retiro
fr_fr: Montant minimum de retrait
it_it: Importo minimo di prelievo
ko_kr: 최소 캐쉬 아웃 금액
nl_nl: Min. Uitbetalingsbedrag
pl_pl: Minimalna Kwota Wypłaty
ru_ru: Мин. Сумма вывода
tr_tr: Minimum Nakit Tutarı
zh_cn: 最低提现金额

source: Min. Age
ar: دقيقة. العمر
es_es: Mía. Años
fr_fr: Mien. Âge
it_it: Il mio. Età
ja: 年齢
ko_kr: 나의 것. 나이
nl_nl: De mijne. Leeftijd
pl_pl: Minimalny Wiek
ru_ru: Моя. Возраст
tr_tr: Dakika. Yaş
zh_cn: 最低年龄年龄

source: Min. Budget
ar: دقيقة. الميزانية
es_es: Min. Presupuesto
it_it: Min. Bilancio
ja: Min. 予算
ko_kr: Min. 산
nl_nl: Min. Begroting
pl_pl: Min. Budżet
ru_ru: Мин. Бюджет
tr_tr: Dakika. Bütçe
zh_cn: 最小值预算

source: Min. Days
ar: دقيقة. أيام
es_es: Min. Días
fr_fr: Min. Jours
it_it: Min. Giorni
ja: Min. 日
ko_kr: Min. 일
nl_nl: Min. Dagen
pl_pl: Min. Dni
ru_ru: Минута. Дни
tr_tr: Dakika. Günler
zh_cn: 最短期限天数

source: Min. Description Length
ar: دقيقة. طول الوصف
es_es: Descripción mínima Longitud
fr_fr: Min. Description Longueur
it_it: Min. Descrizione Lunghezza
ja: 説明文の長さ
ko_kr: 설명 길이
nl_nl: Min. Beschrijvinglengte
pl_pl: Minimalna Długość Opisu
ru_ru: Мин. Длина описания
tr_tr: Dakika. Açıklama Uzunluğu
zh_cn: 最小描述长度

source: Min. Price
ar: دقيقة. السعر
es_es: Min. Precio
fr_fr: Min. Prix
it_it: Min. Prezzo
ja: 最低価格
ko_kr: 최소 가격
nl_nl: Min. Prijs
pl_pl: Cena Minimalna
ru_ru: Мин. Цена
tr_tr: Dakika. Fiyat
zh_cn: 最低价格价格

source: Mins
ar: دقائق
es_es: Minutos
it_it: Min
ja: 分
ko_kr: 분
nl_nl: Min
pl_pl: Min
ru_ru: Минут
tr_tr: Dakika
zh_cn: 分钟

source: mins
ar: دقائق
es_es: minutos
fr_fr: minutes
it_it: minuti
ja: 分
ko_kr: 분
nl_nl: minuten
pl_pl: min
ru_ru: мин
tr_tr: dakika
zh_cn: 分

source: Minutes
ar: دقائق
es_es: Minutos
it_it: Minuti
ja: 分
ko_kr: 분
nl_nl: Minuten
pl_pl: Min.
ru_ru: Минут
tr_tr: Tutanak
zh_cn: 分钟

source: Mission Statement
ar: بيان المهمة
es_es: declaración de objetivos
fr_fr: compte rendu de Mission
it_it: Dichiarazione d'intenti
ja: ミッション ステートメント
ko_kr: 사명 선언문
nl_nl: Missie
pl_pl: Oświadczenie O Misji
ru_ru: Миссия
tr_tr: Misyon Beyanı
zh_cn: 任务声明

source: Mobile Number
ar: رقم الجوال
es_es: Teléfono móvil
fr_fr: Numéro de portable
it_it: Numero di cellulare
ja: 携帯番号
ko_kr: 휴대폰 번호
nl_nl: Mobiel nummer
pl_pl: Numer Telefonu Komórkowego
ru_ru: Мобильный номер
tr_tr: Cep Telefonu Numarası
zh_cn: 手机号码

source: Mobile Phone Input
ar: إدخال الهاتف المحمول
es_es: Entrada De Teléfono Móvil
fr_fr: Téléphone Mobile D'Entrée
it_it: Ingresso Telefono Cellulare
ja: 携帯電話の入力
ko_kr: 휴대폰의 입력
nl_nl: Mobiele Telefoon-Ingang
pl_pl: Wejście Dla Telefonu Komórkowego
ru_ru: Вход Мобильного Телефона
tr_tr: Cep Telefonu Girişi
zh_cn: 移动电话的输入

source: Model
ar: نموذج
es_es: Modelo
fr_fr: Modèle
it_it: Modello
ja: モデル
ko_kr: 모델
ru_ru: Модель
zh_cn: 模型

source: Monday
ar: الإثنين
es_es: Lunes
fr_fr: Lundi
it_it: Lunedì
ja: 月曜日
ko_kr: 월요일
nl_nl: Maandag
pl_pl: Poniedziałek
ru_ru: Понедельник
tr_tr: Pazartesi
zh_cn: 星期一

source: Monday - Friday 08:00 - 20:00
ar: الاثنين - الجمعة 08:00 - 20:00
es_es: Lunes - Viernes 08:00 - 20:00
fr_fr: Du lundi au vendredi de 08h00 à 20h00
it_it: Lunedì - Venerdì 08:00 - 20:00
ja: 月曜日~金曜日 08:00 ~ 20:00
ko_kr: 월요일 - 금요일 08:00 - 20:00
nl_nl: Maandag - vrijdag 08:00 - 20:00 uur
pl_pl: Poniedziałek - Piątek 08:00 - 20:00
ru_ru: Понедельник - пятница 08:00 - 20:00
tr_tr: Pazartesi-Cuma 08: 00-20: 00
zh_cn: 周一至周五 08：00 - 20：00

source: Month
ar: شهر
es_es: Mes
fr_fr: Mois
it_it: Mese
ja: 月
ko_kr: 월
nl_nl: Maand
pl_pl: Miesiąc
ru_ru: Месяц
tr_tr: Aylık
zh_cn: 月

source: month
ar: شهر
es_es: mes
fr_fr: mois
it_it: mese
ja: 月
ko_kr: 월
nl_nl: maand
pl_pl: miesiąc
ru_ru: месяц
tr_tr: aylık
zh_cn: 月

source: Month Access
ar: وصول الشهر
es_es: Acceso al mes
fr_fr: Accès mensuel
it_it: Accesso mensile
ko_kr: 월간 액세스
nl_nl: Maandtoegang
pl_pl: Miesięczny dostęp

source: Months
ar: أشهر
es_es: Meses
fr_fr: Mois
it_it: Mesi
ja: 月
ko_kr: 개월
nl_nl: Maanden
pl_pl: Miesiące
ru_ru: Месяцев
tr_tr: Aylıklar
zh_cn: 月

source: months
ar: شهور
es_es: meses
fr_fr: mois
it_it: mesi
ja: 月
ko_kr: 월
nl_nl: maanden
pl_pl: miesiące
ru_ru: месяцев
tr_tr: aylıklar
zh_cn: 月

source: More protection for website owner
ar: أكثر من حماية صاحب الموقع
es_es: Más protección para el propietario del sitio web
fr_fr: Plus de protection pour le propriétaire du site Web
it_it: Maggiore protezione per il proprietario del sito web
ja: ウェブサイト所有者の保護を強化
ko_kr: 웹 사이트 소유자를위한 더 많은 보호
nl_nl: Meer bescherming voor website-eigenaar
pl_pl: Dodatkowe zabezpieczenie dla właściciela witryny
ru_ru: Больше защиты для владельца сайта
tr_tr: Web sitesi sahibi için daha fazla koruma
zh_cn: 为网站所有者提供更多保护

source: Most Popular
ar: الأكثر شعبية
es_es: Más popular
fr_fr: Les plus populaires
it_it: Più letti
ja: 最人気
ko_kr: 가장 인기 있는
nl_nl: Populairste
pl_pl: Popularne
ru_ru: Самый популярный
tr_tr: En Popüler
zh_cn: 最受欢迎

source: Most Popularity
ar: الأكثر شعبية
es_es: Más popularidad
fr_fr: La plus grande popularité
it_it: Più popolarità
ja: 人気順
ko_kr: 인기
nl_nl: Meeste populariteit
pl_pl: Największą Popularność
ru_ru: Самая популярность
tr_tr: En Popülerlik
zh_cn: 最受欢迎

source: Multi Select
ar: حدد متعددة
es_es: Selección múltiple
fr_fr: Sélection multiple
it_it: Selezione multipla
ja: 複数選択
ko_kr: 다중 선택
pl_pl: Multi Wybór
ru_ru: Выбор из нескольких вариантов
tr_tr: Çoklu Seçim
zh_cn: 多重选择

source: Multiple %s
ar: متعددة %s
es_es: Varios %s
fr_fr: Plusieurs %s
it_it: Più %s
ko_kr: 여러 %s
nl_nl: Meerdere %s
pl_pl: Wiele %s

source: Multiple Categories
ar: فئات متعددة
es_es: Múltiples Categorías
fr_fr: Plusieurs Catégories
it_it: Più Categorie
ja: 複数のカテゴリー
ko_kr: 여러 카테고리
nl_nl: Meerdere Categorieën
pl_pl: Kilka Kategorii
ru_ru: Несколько Категорий
tr_tr: Birden Fazla Kategori
zh_cn: 多个类别

source: My
ar: لي
es_es: Mi
fr_fr: Mon
it_it: Mio
ko_kr: 나의
nl_nl: Mijn
pl_pl: Mój
ru_ru: Мой
tr_tr: Benim
zh_cn: 我的

source: My Account
ar: حسابي
es_es: Mi cuenta
fr_fr: Mon compte
it_it: Il mio account
ja: マイアカウント
ko_kr: 내 계정
nl_nl: Mijn Account
pl_pl: Moje konto
ru_ru: Мой аккаунт
tr_tr: Hesabım
zh_cn: 我的账户

source: My account username is...
ar: اسم المستخدم الخاص بي هو...
es_es: El nombre de usuario de mi cuenta es...
fr_fr: Mon nom d’utilisateur de compte est...
it_it: Il nome utente del mio account è...
ja: 私のアカウントのユーザー名は...
ko_kr: 내 계정 사용자 이름은 ...
nl_nl: Mijn gebruikersnaam voor mijn account is...
pl_pl: Nazwa użytkownika mojego konta to...
ru_ru: Мое имя пользователя учетной записи...
tr_tr: Hesap adımı olduğunu...
zh_cn: 我的帐户用户名是...

source: My Activity
ar: نشاط بلدي
es_es: Mi actividad
fr_fr: Mon activité
it_it: La mia attività
ja: 活動
ko_kr: 내 활동
nl_nl: Mijn activiteit
pl_pl: Moja Działalność
ru_ru: Моя деятельность
tr_tr: Benim Faaliyetim
zh_cn: 我的活动

source: My Ad Visitors
ar: إعلاني الزوار
es_es: Mi Anuncio Visitantes
fr_fr: Mon Annonce Visiteurs
it_it: Il Mio Annuncio Visitatori
ja: 私の広告展
ko_kr: 내 호 광고
nl_nl: Mijn Advertentie-Bezoekers
pl_pl: Moi Goście Reklamy
ru_ru: Мои Посетители Рекламы
tr_tr: Reklam Ziyaretçilerim
zh_cn: 我的广告访客

source: My Address
ar: عنواني
es_es: Mi Dirección
fr_fr: Mon adresse
it_it: Il mio indirizzo
ja: 住所
ko_kr: 내 주소
nl_nl: Mijn adres
pl_pl: Mój Adres
ru_ru: Мой адрес
tr_tr: Adresim
zh_cn: 我的地址

source: My Avatar
ar: بلدي الرمزية
es_es: Mi avatar
fr_fr: Mon Avatar
it_it: Il mio avatar
ja: アバター
ko_kr: 아바타
nl_nl: Mijn Avatar
pl_pl: Mój Avatar
ru_ru: Мой аватар
tr_tr: Benim Avatar
zh_cn: 我的头像

source: My Balance
ar: رصيدي
es_es: Mi balance
fr_fr: Mon solde
it_it: Il mio equilibrio
ko_kr: 내 잔액
nl_nl: Mijn balans
pl_pl: Moja równowaga

source: My Bank Details
ar: تفاصيل البنك الخاص بي
es_es: Mis datos bancarios
fr_fr: Détails de ma banque
it_it: I miei dati bancari
ja: 銀行口座情報
ko_kr: 은행 세부사항
nl_nl: Mijn bankgegevens
pl_pl: Moje Dane Do Przelewu
ru_ru: Мои банковские реквизиты
tr_tr: Banka Bilgilerim
zh_cn: 我的银行详细信息

source: My Basket
ar: سلتي
fr_fr: Mon panier
it_it: Il mio cestino
ja: バスケット
ko_kr: 내 바구니
nl_nl: Mijn winkelmandje
pl_pl: Mój Koszyk
ru_ru: Моя корзина
tr_tr: Sepetim
zh_cn: 我的篮子

source: My Bid
ar: عرضي
es_es: Mi oferta
fr_fr: Ma enchère
it_it: La mia offerta
ja: 自分の入札
ko_kr: 내 입찰가
nl_nl: mijn Bod
pl_pl: Moja Stawka
ru_ru: Моя ставка
tr_tr: Teklifim
zh_cn: 我的出价

source: My Country
ar: بلدي
es_es: Mi país
fr_fr: Mon pays
it_it: Il mio paese
ja: 国
ko_kr: 내 나라
nl_nl: Mijn land
pl_pl: Mój Kraj
ru_ru: Моя страна
tr_tr: Ülkem
zh_cn: 我的国家

source: My Course Visitors
ar: بالطبع بلدي الزوار
es_es: Mi Curso De Visitantes
fr_fr: Mon Cours De Visiteurs
it_it: Il Mio Corso Di Visitatori
ja: 私のコースの訪問者
ko_kr: 나의 코스는 방문자
nl_nl: Mijn Cursus Bezoekers
pl_pl: Odwiedzający Mojego Kursu
ru_ru: Посетители Моего Курса
tr_tr: Kurs Ziyaretçilerim
zh_cn: 我的课程访客

source: My Description
ar: وصفي
es_es: Mi descripción
fr_fr: Ma description
it_it: La mia descrizione
ja: 説明
ko_kr: 설명
nl_nl: Mijn beschrijving
pl_pl: Mój Opis
ru_ru: Мое описание
tr_tr: Benim Açıklamam
zh_cn: 我的描述

source: My Details
ar: تفاصيلي
es_es: Mis detalles
fr_fr: Mes coordonnées
it_it: I miei dettagli
ja: 詳細
ko_kr: 내 상세 정보
nl_nl: Mijn gegevens
pl_pl: Moje Dane
ru_ru: Подробно обо мне
tr_tr: Benim Detaylar
zh_cn: 我的信息
