Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Parent
ar: الرئيسى
es_es: Superior
it_it: Genitore
ja: 親
ko_kr: 상위
pl_pl: Rodzic
ru_ru: Родитель
tr_tr: Ebeveyn
zh_cn: 父级

source: Part-time
ar: عمل جزئي
es_es: Tiempo parcial
fr_fr: Mi-temps
it_it: Tempo parziale
ja: アルバイト
ko_kr: 시간제
pl_pl: Częściowe zatrudnienie
ru_ru: Неполная занятость
tr_tr: Yarım günlük
zh_cn: 兼职

source: Password
ar: كلمة المرور
es_es: Contraseña
fr_fr: Mot de passe
ja: パスワード
ko_kr: 비밀번호
nl_nl: Wachtwoord
pl_pl: Hasło
ru_ru: Пароль
tr_tr: Şifre
zh_cn: 密码

source: Password Reset
ar: إعادة تعيين كلمة المرور
es_es: Restablecer contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Reset Password
ja: パスワードリセット
ko_kr: 비밀번호 초기화
nl_nl: Wachtwoord herstellen
pl_pl: Resetowanie Hasła
ru_ru: Сброс пароля
tr_tr: Şifre Sıfırlama
zh_cn: 重置密码

source: Password Updated
ar: تم تحديث كلمة السر
es_es: Contraseña actualiza
fr_fr: Mot de passe mis à jour
it_it: Password aggiornata
ko_kr: 비밀번호 업데이트
nl_nl: Wachtwoord bijgewerkt
pl_pl: Hasło zaktualizowane

source: Passwords do not match.
ar: لا تتطابق كلمات المرور.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.
it_it: Le password non corrispondono.
ja: パスワードが一致しません。
ko_kr: 암호가 일치하지 않습니다.
nl_nl: Wachtwoorden komen niet overeen.
pl_pl: Hasła nie są takie same.
ru_ru: Пароли не совпадают.
tr_tr: Şifreler eşleşmiyor.
zh_cn: 密码不匹配。

source: Passwords must be at least 6 characters.
ar: كلمات السر يجب أن تكون على الأقل 6 أحرف.
es_es: Las contraseñas deben tener al menos 6 caracteres.
fr_fr: Les mots de passe doivent comporter au moins 6 caractères.
it_it: Le password devono essere di almeno 6 caratteri.
ja: パスワードが必要で、少なくとも6文字以内です。
ko_kr: 암호해야합니다 적어도 6 자입니다.
nl_nl: Wachtwoorden moeten uit ten minste 6 tekens bestaan.
pl_pl: Hasło musi zawierać co najmniej 6 znaków.
ru_ru: Пароль должен содержать не менее 6 символов.
tr_tr: Parolalar en az 6 karakter olmalıdır.
zh_cn: 密码必须至少为6个字符。

source: Pattern
ar: نمط
es_es: Patrón
fr_fr: Motif
it_it: Modello
ja: パターン
ko_kr: 패턴
nl_nl: Patroon
pl_pl: Szablon
ru_ru: Шаблон
tr_tr: Desen
zh_cn: 模式

source: Pay Now
ar: ادفع الان
es_es: Pagar ahora
fr_fr: Payer maintenant
it_it: Paga Adesso
ja: 今すぐ支払う
ko_kr: 지금 지불하기
nl_nl: Betaal nu
pl_pl: zapłacić teraz
ru_ru: Оплатить сейчас
tr_tr: Şimdi Öde
zh_cn: 立即付款

source: Payment
ar: الدفع
es_es: Pago
fr_fr: Paiement
it_it: Pagamento
ja: 支払い
ko_kr: 결제
nl_nl: Betaling
pl_pl: Płatność
ru_ru: Оплата
tr_tr: Ödeme
zh_cn: 付款

source: Payment Cancelled
ar: إلغاء عملية الدفع
es_es: Pago Cancelado
fr_fr: Paiement annulé
it_it: Pagamento Annullato
ja: お支払をキャンセルしました
ko_kr: 결제 취소
nl_nl: Betaling geannuleerd
pl_pl: Płatność Anulowana
ru_ru: Платеж отменен
tr_tr: Ödeme İptal Edildi
zh_cn: 已取消付款

source: Payment Due
ar: استحقاق الدفع
es_es: Fecha de pago
fr_fr: Paiement dû
ja: お支払い期限
ko_kr: 지불 기한
nl_nl: Betaling verschuldigd
pl_pl: Termin Płatności
ru_ru: Заплатить до
tr_tr: Ödeme Vadesi
zh_cn: 应付款

source: Payment Email
ar: دفع البريد الإلكتروني
es_es: Correo Electrónico De Pago
fr_fr: E-Mail De Paiement
it_it: E-Mail Di Pagamento
ja: メールでお支払い
ko_kr: 지불을 이메일
nl_nl: Betaling E-Mail
pl_pl: Płatności e-mail
ru_ru: Платежная электронная почта
tr_tr: Ödeme E-Postası
zh_cn: 支付电子邮件

source: Payment for Job ID
ar: الدفع عن وظيفة معرف
es_es: Pago por ID de trabajo
fr_fr: Paiement pour le Job ID
it_it: Pagamento per Job ID
ja: ジョブIDの支払い
ko_kr: Job ID 결제
nl_nl: Betaling voor taak-ID
pl_pl: Płatność za identyfikator pracy
ru_ru: Оплата Job ID
tr_tr: İş kimliği için ödeme
zh_cn: 岗位编号付款

source: Payment Gateways
ar: بوابات الدفع
es_es: Pasarelas de Pago
fr_fr: Passerelles de paiement
it_it: Gateway di pagamento
ja: 決済ゲートウェイ
ko_kr: 결제 게이트웨이
nl_nl: Betalingsmogelijkheden
pl_pl: Sposobów Płatności
ru_ru: Платежные шлюзы
tr_tr: Ödeme Ağ Geçitleri
zh_cn: 支付网关

source: Payment Method
ar: طريقة الدفع
es_es: Método de Pago
fr_fr: Mode de paiement
it_it: Metodo di pagamento
ja: 支払い方法
ko_kr: 결제 방법
nl_nl: Betaalmethode
pl_pl: Sposób płatności
ru_ru: Способ оплаты
tr_tr: Ödeme Yöntemi
zh_cn: 支付方式

source: Payment Not Received
ar: الدفع تتلق
es_es: Pago no recibido
fr_fr: Paiement non-reçu
it_it: Pagamento non ricevuto
ja: お支払いを受け取っていません
ko_kr: 지불되지 않음
nl_nl: Betaling niet ontvangen
pl_pl: Nie Otrzymał Zapłaty
ru_ru: Платеж не получен
tr_tr: Ödeme Alınmadı
zh_cn: 未收到付款

source: Payment Preferences
ar: الدفع تفضيلات
es_es: Preferencias de pago
fr_fr: Préférences de paiement
ja: 支払い設定
ko_kr: 지불 환경 설정
nl_nl: Betalingsvoorkeuren
pl_pl: Płatności Preferencje
ru_ru: Настройки оплаты
tr_tr: Ödeme Tercihleri
zh_cn: 付款偏好

source: Payment Status
ar: حالة الدفع
es_es: Estado de pago
fr_fr: Statut de paiement
it_it: Stato del pagamento
ja: 支払い状況
ko_kr: 지불 상태
nl_nl: Betalingsstatus
pl_pl: Status Płatności
ru_ru: Статус платежа
tr_tr: Ödeme Durumu
zh_cn: 支付状态

source: Payment Updated
ar: تم تحديث الدفع
es_es: Pago actualizado
fr_fr: Mise à jour du paiement
it_it: Pagamento aggiornato
ja: 支払の更新
ko_kr: 결제 업데이트
nl_nl: Betaling bijgewerkt
pl_pl: Płatność Zaktualizowany
ru_ru: Оплата Обновлена
tr_tr: Ödeme Güncellendi
zh_cn: 已更新付款

source: PayPal
ar: باي بال
ko_kr: 페이팔

source: PayPal Email
ar: البريد الإلكتروني لباي بال
es_es: Email de PayPal
fr_fr: Courriel PayPal
it_it: Email PayPal
ja: PayPal Eメール
ko_kr: 페이팔 이메일
pl_pl: E-Mail PayPal
tr_tr: PayPal E-Posta
zh_cn: 贝宝电子邮件

source: Pending
ar: قيد الانتظار
es_es: Pendiente
fr_fr: En attente
it_it: In attesa
ja: 保留中
ko_kr: 대기중
nl_nl: In afwachting
pl_pl: Oczekiwany
ru_ru: В ожидании
tr_tr: Asılı
zh_cn: 待定

source: Pending Approval
ar: في انتظار الموافقة
es_es: Pendiente De Aprobación
fr_fr: En Attente D'Approbation
it_it: In Attesa Di Approvazione
ja: 承認待ち
ko_kr: 승인
nl_nl: In Afwachting Van Goedkeuring
pl_pl: Oczekiwanie Na Zatwierdzenie
ru_ru: Ожидание Утверждения
tr_tr: Onay Bekliyor
zh_cn: 待批准

source: Pending Complete
ar: في انتظار استكمال
es_es: Pendiente De Completar
fr_fr: En Attendant Complète
it_it: In Attesa Della Completa
ja: 未完了
ko_kr: 보류 중인 완료
nl_nl: In Afwachting Van De Volledige
pl_pl: W Oczekiwaniu Na Zakończenie
ru_ru: Ожидание Завершения
tr_tr: Tamamlanmayı Bekliyor
zh_cn: 待完成

source: Pending Delivery
ar: في انتظار تسليم
es_es: Pendientes De Entrega
fr_fr: En Attendant La Livraison
it_it: In Attesa Di Consegna
ja: 請納期
ko_kr: 보류 중인 배달
nl_nl: In Afwachting Van De Levering
pl_pl: Czekam Dostawy
ru_ru: Ожидание Доставки
tr_tr: Bekleyen Teslimat
zh_cn: 待交付

source: Pending Funds
ar: في انتظار الأموال
es_es: Fondos Pendientes
fr_fr: Dans L'Attente De Fonds
it_it: In Attesa Di Fondi
ja: 保留中の資金
ko_kr: 보류 중인 자금
nl_nl: In Afwachting Van Fondsen
pl_pl: Wstrzymane Środki
ru_ru: Отложенные Средства
tr_tr: Bekleyen Fonlar
zh_cn: 待定资金

source: Pending Payment
ar: في انتظار الدفع
es_es: Pendiente De Pago
fr_fr: En Attente De Paiement
it_it: In Attesa Di Pagamento
ja: 保留中のお支払い
ko_kr: 보류 중인 결제
nl_nl: In Afwachting Van De Betaling
pl_pl: Czekam Płatności
ru_ru: Ожидание Платежа
tr_tr: Bekleyen Ödeme
zh_cn: 待付款

source: Pending Update
ar: تحديث بانتظار المراجعة
es_es: Actualización pendiente
fr_fr: Mise à jour en attente
it_it: Aggiornamento in sospeso
ja: 保留中の更新
ko_kr: 보류중인 업데이트
nl_nl: Update In Behandeling
pl_pl: Podczas Aktualizacji
ru_ru: Ожидание обновления
tr_tr: Bekleyen Güncelleme
zh_cn: 挂起的更新

source: Per Page
ar: للصفحة
es_es: Por página
fr_fr: Par page
it_it: Per pagina
ja: 件／ページ
ko_kr: 개
nl_nl: Per pagina
pl_pl: Na Stronę
ru_ru: На страницу
tr_tr: Sayfa Başına
zh_cn: 每页

source: Per Row
ar: لكل صف
es_es: Por Fila
fr_fr: Par Ligne
it_it: Per Ogni Riga
ja: た行
ko_kr: 행별
nl_nl: Per Rij
pl_pl: Na Rząd
ru_ru: На Рядок
tr_tr: Satır Başına
zh_cn: 每行

source: percentage
ar: النسبه المئويه
es_es: porcentaje
fr_fr: pourcentage
it_it: percentuale
ja: ペイアウト
ko_kr: 백분율
pl_pl: procent
ru_ru: проценты
tr_tr: yüzdesi
zh_cn: 百分比

source: Perfect
ar: ممتاز
es_es: Perfecto
fr_fr: Parfait
it_it: Perfetto
ja: パーフェクト
ko_kr: 최고예요
pl_pl: Idealny
ru_ru: Отлично
tr_tr: Mükemmellik
zh_cn: 完美

source: Phone
ar: الهاتف
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono
ja: 電話番号
ko_kr: 전화
nl_nl: Telefoon
pl_pl: Telefon
ru_ru: Телефон
tr_tr: Telefon
zh_cn: 电话

source: Photo
ar: صورة
es_es: Foto
it_it: Foto
ja: 写真
ko_kr: 사진
nl_nl: Foto
pl_pl: Zdjęcie
ru_ru: Фото
tr_tr: Fotoğraf
zh_cn: 照片

source: photo
ar: الصورة
es_es: foto
it_it: foto
ja: 写真
ko_kr: 사진
nl_nl: foto
pl_pl: zdjęcia
ru_ru: фото
tr_tr: fotoğraf
zh_cn: 照片

source: Photo Deleted
ar: حذف الصورة
es_es: Foto eliminada
fr_fr: Photo supprimée
ja: 写真を削除しました
ko_kr: 사진이 삭제되었습니다.
nl_nl: Foto verwijderd
pl_pl: Zdjęcia Usunięto
ru_ru: Фотография удалена
tr_tr: Fotoğraf Silindi
zh_cn: 删除的照片

source: Photos
ar: الصور
es_es: Fotos
it_it: Foto
ja: 写真
ko_kr: 사진
nl_nl: Foto's
pl_pl: Zdjęcia
ru_ru: Фото
tr_tr: Fotoğraflar
zh_cn: 照片

source: photos
ar: الصور
es_es: fotos
it_it: foto
ja: 写真
ko_kr: 사진
nl_nl: foto's
pl_pl: Zdjęcia
ru_ru: фотографии
tr_tr: fotoğraflar
zh_cn: 照片

source: Photos Section
ar: قسم الصور
es_es: Sección De Fotos
fr_fr: Les Photos De L'Article
it_it: Sezione Foto
ja: 写真部
ko_kr: 사진 섹션
nl_nl: Het Gedeelte Foto ' S
pl_pl: Sekcja Zdjęć
ru_ru: Раздел Фотографии
tr_tr: Fotoğraflar Bölümü
zh_cn: 照片部分

source: Photos Verified
ar: التحقق من الصور
es_es: Fotos Verificadas
fr_fr: Photos Vérifié
it_it: Foto Verificata
ja: 写真
ko_kr: 사진 검증
nl_nl: Foto ' S Geverifieerd
pl_pl: Zdjęcia Sprawdzone
ru_ru: Фотографии Проверены
tr_tr: Fotoğraflar Doğrulandı
zh_cn: 照片验证

source: Pickup Only
ar: بيك اب فقط
es_es: Sólo recogida
fr_fr: Ramassage seulement
it_it: Solo ritiro
ja: テイクアウトのみ
ko_kr: 픽업 만
nl_nl: De auto ophalen
pl_pl: Tylko Odbiór Własny
ru_ru: Только пикап
tr_tr: Sadece Pikap
zh_cn: 仅自取

source: placed a new order.
ar: وضع نظام جديد.
es_es: coloca un nuevo pedido.
fr_fr: une nouvelle commande.
it_it: inserito un nuovo ordine.
ja: され新しい秩序を模索しています。
ko_kr: 배 이름으로 설정하기를 권장합니다.
nl_nl: een nieuwe bestelling geplaatst.
pl_pl: złożył nowe zamówienie.
ru_ru: сделал новый заказ.
tr_tr: yeni bir sipariş verdi.
zh_cn: 下了新的订单。

source: Please add some details about why you are cashing out.
ar: يرجى إضافة بعض التفاصيل حول سبب صرفك.
es_es: Por favor, agregue algunos detalles sobre por qué está cobrando.
fr_fr: S’il vous plaît ajouter quelques détails pour nous dire les raisons de votre volonté d'encaissement.
it_it: Si prega di aggiungere alcuni dettagli sul motivo per cui si sta incassando.
ja: キャッシュアウトする理由について詳しく説明してください。
ko_kr: 현금으로 바꾸는 이유에 대한 세부 정보를 추가하십시오.
nl_nl: Voeg enkele details toe over waarom u aan het verzilveren bent.
pl_pl: Proszę dodać kilka szczegółów o tym, dlaczego обналичиваете pieniądze.
ru_ru: Пожалуйста, добавьте некоторые подробности о том, почему вы обналичивания.
tr_tr: Lütfen neden para kazandığınıza dair bazı ayrıntılar ekleyin.
zh_cn: 请添加一些有关您为什么兑现的详细信息。

source: Please Approve
ar: يرجى الموافقة على
es_es: Por Favor, Aprobar
fr_fr: Veuillez Approuver
it_it: Si Prega Di Approvare
ja: ※は必須項目
ko_kr: 시기 바랍 승인
nl_nl: Neem Dan Goedkeuren
pl_pl: Proszę, Zatwierdza
ru_ru: Пожалуйста, Одобрите
tr_tr: Lütfen Onaylayın
zh_cn: 请批准

source: Please approve or decline the %s's delivery.
ar: يرجى الموافقة على أو رفض %s التسليم.
es_es: Por favor, aprobar o rechazar los %s de la entrega.
fr_fr: Veuillez approuver ou de refuser l' %s pour la livraison.
it_it: Si prega di approvare o rifiutare la di %s consegna.
ja: %s'sの配信を承認または拒否してください。
ko_kr: 십시오를 승인하거나 거부%s 납품입니다.
nl_nl: Neem dan goedkeuren of afwijzen van de %s is levering.
pl_pl: Proszę, zatwierdza lub odrzuć dostawę %s.
ru_ru: Пожалуйста, одобрите или отклоните доставку %s.
tr_tr: Lütfen %s'nin teslimatını onaylayın veya reddedin.
zh_cn: 请批准或拒绝%s的交付。

source: Please check your email for a confirmation email.
ar: يرجى التحقق من البريد الإلكتروني الخاص بك للحصول على تأكيد البريد الإلكتروني.
es_es: Por favor, revise su correo electrónico para un correo electrónico de confirmación.
fr_fr: Vérifiez votre email pour obtenir votre lien de confirmation (vérifiez également dans les indésirables si vous n'avez rien reçu).
it_it: Controlla la tua email per un'e-mail di conferma.
ja: 確認メールはメールでご確認ください。
ko_kr: 확인 이메일은 이메일을 확인하십시오.
nl_nl: Controleer AUB u mailbox en klik op de bevestigingslink.
pl_pl: Proszę sprawdzić pocztę e-mail w celu uzyskania potwierdzenia przez e-mail.
ru_ru: Пожалуйста, проверьте вашу электронную почту для подтверждения электронной почты.
tr_tr: Lütfen onay e-postası için e-postanızı kontrol edin.
zh_cn: 请检查您的电子邮件，了解确认电子邮件。

source: Please click continue below to confirm you wish to enroll on this course. Your application will be sent to the instructor for approval. Once approved you will be provided with the course material.
ar: الرجاء انقر فوق متابعة أدناه لتأكيد كنت ترغب في الانخراط في هذه الدورة. التطبيق الخاص بك سوف يتم إرسالها إلى المدرب للموافقة عليها. بمجرد الموافقة عليها وسوف تقدم لكم مع المواد الدراسية.
es_es: Por favor, haga clic en continuar para confirmar que desea inscribirse en este curso. Su solicitud será enviada al instructor para su aprobación. Una vez aprobado, usted contará con el material del curso.
fr_fr: Veuillez cliquez sur continuer ci-dessous pour confirmer que vous souhaitez vous inscrire à ce cours. Votre demande sera envoyé à l'instructeur pour approbation. Une fois approuvé, vous sera fourni avec le matériel de cours.
it_it: Si prega di fare clic su continua qui sotto per confermare che si desidera iscriversi a questo corso. L'applicazione dovrà essere inviato al docente per l'approvazione. Una volta approvato, verrà fornito il materiale per il corso.
ja: Continue続行するをクリックしてください以下の確認のご入学（編入）をご希望かおこのコースです。 設計書に記載された仕様(項目の送信の承認を受けてください。 一度承認があると思いますが、それをコース素材です。
ko_kr: 클릭하시면 확인을 등록하고자하에스입니다. 응용 프로그램 전송됩 강사로부터 승인을 받아야 합니다. 승인 후에 너와 함께 제공됩니다 물론 소재입니다.
nl_nl: Klik hieronder verder om te bevestigen dat u wil inschrijven op deze cursus. Uw aanvraag wordt verzonden naar de instructeur voor goedkeuring. Na goedkeuring van u zal worden verstrekt met het cursus materiaal.
pl_pl: Proszę, kliknij przycisk Kontynuuj poniżej, aby potwierdzić chęć zapisania się na ten kurs. Twój wniosek zostanie wysłany instruktora na zatwierdzenie. Po zatwierdzeniu zostanie przyznana materiał kursu.
ru_ru: Пожалуйста, нажмите кнопку Продолжить ниже, чтобы подтвердить свое желание записаться на этот курс. Ваша заявка будет отправлена инструктору на утверждение. После утверждения вам будет предоставлен материал курса.
tr_tr: Bu kursa kaydolmak istediğinizi onaylamak için lütfen aşağıdaki Devam düğmesini tıklayın. Başvurunuz onay için eğitmene gönderilecektir. Onaylandıktan sonra size kurs materyali verilecektir.
zh_cn: 请点击下面的"继续"，确认您想报名参加本课程。您的申请将被发送给讲师审批。一旦批准，您将得到课程材料。

source: Please complete all fields.
ar: يرجى إكمال جميع الحقول.
es_es: Por favor completa todos los campos.
fr_fr: Merci de remplir tous les champs.
it_it: Si prega di compilare tutti i campi.
ja: すべての項目にご記入ください。
ko_kr: 모든 필드를 작성하십시오.
nl_nl: Vul alstublieft alle velden in.
pl_pl: Proszę wypełnić wszystkie pola.
ru_ru: Пожалуйста, заполните все поля.
tr_tr: Komple tüm alanları lütfen.
zh_cn: 请填写所有字段。

source: Please complete all required fields.
ar: يرجى إكمال جميع الحقول المطلوبة.
es_es: Por favor completa todos los campos requeridos.
fr_fr: Merci de remplir tous les champs obligatoires.
it_it: Si prega di compilare tutti i campi obbligatori.
ja: すべての必須フィールドを入力してください.
ko_kr: 모든 필수 필드는 꼭 입력해야 합니다.
nl_nl: Vul alstublieft alle verplichte velden in.
pl_pl: Proszę wypełnić wszystkie wymagane pola.
ru_ru: Пожалуйста, заполните все обязательные поля.
tr_tr: Lütfen gerekli tüm alanları doldurun.
zh_cn: 请填写所有必填項目。

source: Please complete the fields below;
ar: يرجى ملء الحقول أدناه ؛
es_es: Por favor completa los siguientes campos;
fr_fr: Veuillez remplir les champs ci-dessous;
it_it: Compila i campi sottostanti;
ja: 完了してください分野。
ko_kr: 십시오 필드를 완료 아래;
nl_nl: Vul de velden hieronder;
pl_pl: Proszę wypełnić pola poniżej;
ru_ru: Пожалуйста, заполните поля ниже;
tr_tr: Lütfen aşağıdaki alanları doldurun;
zh_cn: 请完成的领域如下；

source: Please complete the form below and one of our team will contact you back ASAP to arrange payment.
ar: يرجى ملء النموذج أدناه وسيقوم أحد فريقنا بالاتصال بك مرة أخرى في اسرع وقت ممكن لترتيب الدفع.
es_es: Por favor complete el siguiente formulario y uno de nuestro equipo se pondrá en contacto con usted lo antes posible para organizar el pago.
fr_fr: Veuillez remplir le formulaire ci-dessous et un membre de notre équipe vous contactera retour aussitôt que possible pour organiser le paiement.
it_it: Si prega di compilare il modulo qui sotto e uno del nostro team vi contatterà al più presto per organizzare il pagamento.
ja: 下記のフォームにご記入ください。お支払いの手配をいたしますので、早急にご連絡いたします。
ko_kr: 아래 양식을 작성해 주시면 Google 팀 중 하나가 최대한 빨리 연락하여 지불을 주선합니다.
nl_nl: Vul het onderstaande formulier in en een van ons team zal zo snel mogelijk contact met je opnemen om de betaling te regelen.
pl_pl: Proszę wypełnić poniższy formularz, a jeden z naszych pracowników skontaktuje się z tobą jak najszybciej, aby zorganizować płatności.
ru_ru: Пожалуйста, заполните форму ниже, и один из нашей команды свяжется с вами как можно скорее, чтобы организовать оплату.
tr_tr: Lütfen aşağıdaki formu doldurun ve ekibimizden biri ödemeyi düzenlemek için en kısa sürede sizinle iletişime geçecektir.
zh_cn: 请填写以下表格，我们的团队将尽快与您联系，安排付款。

source: Please completed all required fields.
ar: الرجاء إكمال كافة الحقول المطلوبة.
es_es: Por favor, complete todos los campos requeridos.
fr_fr: S’il vous plaît, remplissez tous les champs obligatoires.
it_it: Si prega di completare tutti i campi obbligatori.
ja: すべての必須フィールドに入力してください。
ko_kr: 모든 필수 입력란을 작성하십시오.
nl_nl: Gelieve alle verplichte velden in te vullen.
pl_pl: Proszę wypełnić wszystkie wymagane pola.
ru_ru: Пожалуйста, заполните все необходимые поля.
tr_tr: Lütfen gerekli tüm alanları doldurun.
zh_cn: 请完成所有必需的字段。

source: Please completed all required-field fields.
ar: الرجاء إكمال كافة حقول الحقل المطلوبة.
es_es: Complete todos los campos de campo requeridos.
fr_fr: Veuillez terminer tous les champs de champ requis.
it_it: Si prega di completare tutti i campi obbligatori.
ja: すべての必須フィールドに入力してください。
ko_kr: 모든 필수 입력란을 작성하십시오.
nl_nl: Alle velden die nodig zijn, moet worden ingevuld.
pl_pl: Proszę wypełnić wszystkie wymagane pola.
ru_ru: Пожалуйста, завершили все необходимые поля поля.
tr_tr: Lütfen gerekli tüm alanları doldurun.
zh_cn: 请完成所有必填字段字段。

source: Please completed required fields.
ar: الرجاء إكمال الحقول المطلوبة.
es_es: Por favor, complete los campos obligatorios.
fr_fr: Merci de remplir les champs obligatoires.
it_it: Si prega di completare i campi obbligatori.
ja: 必須項目を入力してください。
ko_kr: 필수 입력란을 작성하십시오.
nl_nl: Gelieve verplichte velden in te vullen.
pl_pl: Proszę wypełnić wymagane pola.
ru_ru: Пожалуйста, завершили требуемые поля.
tr_tr: Lütfen gerekli alanları doldurun.
zh_cn: 请完成所需的字段。

source: Please confirm and pay for your membership below;
ar: يرجى تأكيد و تدفع ثمن العضوية الخاصة بك أدناه ؛
es_es: Por favor, confirmar y pagar su membresía a continuación;
fr_fr: S'il vous plaît confirmer et payer votre abonnement ci-dessous;
it_it: Si prega di confermare e pagare il tuo abbonamento di seguito;
ja: をご確認ください、お支払会員。
ko_kr: 을 확인하시기 바랍 및 지불을 위해 당신의 회원을 아래;
nl_nl: Gelieve te bevestigen en te betalen voor uw lidmaatschap hieronder;
pl_pl: Proszę, potwierdź i zapłać za twoje członkostwo poniżej;
ru_ru: Пожалуйста, подтвердите и оплатите ваше членство ниже;
tr_tr: Lütfen aşağıdaki üyeliğinizi onaylayın ve ödeyin;
zh_cn: 请在下面确认并支付您的会员费。

source: Please confirm that you've sent payment.
ar: الرجاء التأكد من أن كنت قد أرسلت الدفع.
es_es: Por favor, confirme que ha enviado el pago.
fr_fr: S'il vous plaît confirmer que vous avez envoyé le paiement.
it_it: Si prega di confermare che hai inviato il pagamento.
ja: できていることをご確認くださいね送おります。
ko_kr: 는지 확인하십시오를 보냈 지불합니다.
nl_nl: Gelieve te bevestigen dat u hebt verzonden betaling.
pl_pl: Proszę potwierdzić, że wysyłasz płatności.
ru_ru: Пожалуйста, подтвердите, что вы отправили платеж.
tr_tr: Lütfen ödeme gönderdiğinizi onaylayın.
zh_cn: 请确认您已经发送了付款。

source: Please confirm your email!
ar: يرجى تأكيد البريد الإلكتروني الخاص بك!
es_es: Por favor, confirme su correo electrónico!
fr_fr: S’il vous plaît confirmer votre e-mail!
it_it: Si prega di confermare la tua e-mail!
ja: メールアドレスをご確認ください。
ko_kr: 이메일 주소를 다시 입력해주세요
nl_nl: Bevestig uw e-mail!
pl_pl: Proszę potwierdzić e-mail!
ru_ru: Пожалуйста, подтвердите свою электронную почту!
tr_tr: Lütfen e-postanızı onaylayın!
zh_cn: 请确认您的电子邮件！

source: Please enter a bigger description.
ar: الرجاء إدخال وصف أكبر.
es_es: Por favor, introduzca una descripción más grande.
fr_fr: Votre description est trop petite. Merci d'écrire encore quelques lignes.
it_it: Inserisci una descrizione più grande.
ja: より大きな説明を入力してください。
ko_kr: 더 큰 설명을 입력하십시오.
nl_nl: Geef een grotere omschrijving op.
pl_pl: Proszę podać bardziej szczegółowy opis.
ru_ru: Пожалуйста, введите больше описание.
tr_tr: Lütfen daha büyük bir açıklama girin.
zh_cn: 请输入更大的描述。

source: Please enter a longer message.
ar: يرجى إدخال رسالة أطول.
es_es: Por favor, escriba un largo mensaje.
fr_fr: Veuillez entrer un message plus long.
it_it: Si prega di inserire un messaggio più lungo.
ja: を入力してください長メッセージ。
ko_kr: 를 입력하십시오.더이상 메시지입니다.
nl_nl: Vul een langer bericht.
pl_pl: Proszę wpisać więcej niż długa wiadomość.
ru_ru: Пожалуйста, введите более длинное сообщение.
tr_tr: Lütfen daha uzun bir mesaj girin.
zh_cn: 请输入更长的信息。

source: Please enter a message.
ar: الرجاء إدخال الرسالة.
es_es: Por favor, introduzca un mensaje.
fr_fr: Veuillez saisir un message.
it_it: Inserisci un messaggio.
ja: メッセージを入力してください。
ko_kr: 메시지를 입력하십시오.
nl_nl: Uw bericht hier.
pl_pl: Proszę wpisać wiadomość.
ru_ru: Пожалуйста, введите сообщение.
tr_tr: Lütfen bir mesaj girin.
zh_cn: 请输入信息。

source: Please enter a valid amount.
ar: يرجى إدخال مبلغ صالح.
es_es: Por favor, introduzca un importe válido.
fr_fr: Veuillez entrer un montant valide.
it_it: Inserisci un importo valido.
ja: 有効な金額を入力してください
ko_kr: 유효한 금액을 입력하십시오.
nl_nl: Voer een geldige hoeveelheid in.
pl_pl: Proszę wpisać poprawną kwotę.
ru_ru: Пожалуйста, введите действительную сумму.
tr_tr: Lütfen geçerli bir miktar girin.
zh_cn: 请输入一个有效的合计。

source: Please enter a valid comment.
ar: الرجاء إدخال تعليق صحيح.
es_es: Introduce un comentario válido.
fr_fr: Veuillez entrer un commentaire valide.
it_it: Inserisci un commento valido.
ja: 有効なコメントを入力してください。
ko_kr: 유효한 코멘트를 입력하십시오.
nl_nl: Voer een geldige reactie in.
pl_pl: Wpisz poprawny komentarz.
ru_ru: Пожалуйста, введите действительный комментарий.
tr_tr: Lütfen geçerli bir yorum girin.
zh_cn: 请输入有效的注释。

source: Please enter a valid message.
ar: الرجاء إدخال رسالة صالحة.
es_es: Introduzca un mensaje válido.
fr_fr: Veuillez entrer un message valide.
it_it: Si prega di inserire un messaggio valido.
ja: 有効な値を入力してください:
ko_kr: 메시지를 입력해 주세요
nl_nl: Geef een geldig bericht op.
pl_pl: Proszę wpisać poprawny komunikat.
ru_ru: Пожалуйста, введите действительное сообщение.
tr_tr: Lütfen geçerli bir mesaj girin.
zh_cn: 请输入有效消息。

source: Please enter a valid mobile number.
ar: الرجاء إدخال رقم جوال صحيح.
es_es: Por favor, introduzca un número de móvil válido.
fr_fr: Veuillez saisir un numéro de mobile valide.
it_it: Si prega di inserire un numero di cellulare valido.
ko_kr: 유효한 휴대폰 번호를 입력하십시오.
nl_nl: Voer een geldig mobiel nummer in.
pl_pl: Podaj prawidłowy numer telefonu komórkowego.

source: Please enter a valid username.
ar: الرجاء إدخال اسم مستخدم صحيح.
es_es: Por favor ingrese un nombre de usuario válido.
fr_fr: Veuillez entrer un identifiant valide.
it_it: Per favore inserire una username valida.
ja: 有効なユーザー名を入力してください。
ko_kr: 유효한 계정 아이디를 입력해주세요.
nl_nl: Geef een geldige gebruikersnaam op.
pl_pl: Proszę, wprowadź prawidłową nazwę użytkownika.
ru_ru: Пожалуйста введите действительное имя пользователя.
tr_tr: Lütfen geçerli bir kullanıcı adı girin.
zh_cn: 请输入有效的用户名。
