Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: My Downloads
ar: تحميلاتي
es_es: Mis descargas
fr_fr: Mes téléchargements
it_it: I miei Download
ja: マイダウンロード
ko_kr: 나의 다운로드
nl_nl: Mijn Downloads
pl_pl: Moje Pobierania
ru_ru: Мои загрузки
tr_tr: İndirmelerim
zh_cn: 我的下载

source: My Favorites
ar: مفضلاتى
es_es: Mis favoritos
fr_fr: Mes favoris
it_it: I miei preferiti
ja: お気に入り
ko_kr: 나의 즐겨찾기
nl_nl: Mijn favorieten
pl_pl: Moje ulubione
ru_ru: Мои любимые
tr_tr: Favorilerim
zh_cn: 我最喜欢的

source: My Friends
ar: أصدقائي
es_es: Mis Amigos
fr_fr: Mes Amis
it_it: I Miei Amici
ja: 友達
ko_kr: 내 친구들
nl_nl: Mijn Vrienden
pl_pl: moi przyjaciele
ru_ru: мои друзья
tr_tr: arkadaşlarım
zh_cn: 我的朋友们

source: My Gallery
ar: معرضي
es_es: Mi Galería
fr_fr: Ma Galerie
it_it: La Mia Galleria
ja: 私のギャラリー
ko_kr: 내 갤러리
nl_nl: Mijn Gallerij
pl_pl: Moja Galeria
ru_ru: Моя Галерея
tr_tr: Benim Galeri
zh_cn: 我的画廊

source: My Hourly Rate
ar: معدل بلدي ساعة
es_es: Mi Tarifa Por Hora
fr_fr: Mon Taux Horaire
it_it: La Mia Tariffa Oraria
ja: 私の時間率
ko_kr: 내 시간별 평가
nl_nl: Mijn Uurtarief
pl_pl: Moja Stawka Godzinowa
ru_ru: Моя Почасовая Ставка
tr_tr: Saatlik Ücretim
zh_cn: 我的时价

source: My Interests
ar: اهتماماتي
es_es: Mis Intereses
fr_fr: Mes Centres D'Intérêts
it_it: I Miei Interessi
ja: 自分の興味
ko_kr: 나의 관심사
nl_nl: Mijn Interesses
pl_pl: Moje Zainteresowania
ru_ru: Мои Интересы
tr_tr: İlgi Alanlarım
zh_cn: 我的兴趣

source: My Invoices
ar: فواتيرى
es_es: Mis facturas
fr_fr: Mes factures
it_it: Le mie fatture
ko_kr: 내 송장
nl_nl: Mijn facturen
pl_pl: Moje faktury

source: My Language
ar: لغتي
es_es: Mi Idioma
fr_fr: Ma Langue
it_it: La Mia Lingua
ja: 私の言語
ko_kr: 언어
nl_nl: Mijn Taal
pl_pl: Mój Język
ru_ru: Мой Язык
tr_tr: Benim Dilim
zh_cn: 我的语言

source: My Membership
ar: الحساب
es_es: Mi Membresía
fr_fr: Mon adhésion
it_it: Mia Iscrizione
ja: 会員資格
ko_kr: 내 멤버십
nl_nl: Mijn lidmaatschap
pl_pl: Moje Członkostwo
ru_ru: Мое членство
tr_tr: Üyeliğim
zh_cn: 我的会员

source: My Message
ar: رسالتي
es_es: Mi Mensaje
fr_fr: Mon Message
it_it: Il Mio Messaggio
ja: 私のメッセージ
ko_kr: 나의 메시지
nl_nl: Mijn Bericht
pl_pl: Moje Przesłanie
ru_ru: Мое Послание
tr_tr: Mesajım
zh_cn: 我的留言

source: My Messages
ar: رسائلي
es_es: Mis mensajes
fr_fr: Mes messages
it_it: I miei messaggi
ko_kr: 내 메시지
nl_nl: Mijn berichten
pl_pl: Moje wiadomości

source: My old username was
ar: القديم كان اسم المستخدم
es_es: Mi nombre de usuario antiguo fue
fr_fr: Mon ancien pseudo était
it_it: Il mio vecchio username
ja: 古いユーザー名でした
ko_kr: 내 사용자 이름이었다
nl_nl: Mijn oude gebruikersnaam is
pl_pl: Moja stara nazwa użytkownika było
tr_tr: Benim eski kullanıcı adı oldu
zh_cn: 我以前的用户名是

source: My Orders
ar: طلباتي
es_es: Mis pedidos
fr_fr: Mes commandes
it_it: I Miei Ordini
ja: 注文
ko_kr: 나의 주문
nl_nl: Mijn bestellingen
pl_pl: Moje zamówienia
ru_ru: Мои заказы
tr_tr: Emirlerim
zh_cn: 我的订单

source: My Password
ar: كلمة المرور الخاصة بي
es_es: Mi contraseña
fr_fr: Mon Mot de passe
it_it: La mia password
ja: パスワード
ko_kr: 비밀번호
nl_nl: Mijn wachtwoord
pl_pl: Moje Hasło
ru_ru: Мой пароль
tr_tr: Şifrem
zh_cn: 密码

source: My Payment Information
ar: معلومات الدفع الخاصة بي
es_es: Mi información de pago
fr_fr: Mes informations de paiement
ja: 支払い情報
ko_kr: 내 결제 정보
nl_nl: Mijn betalingsgegevens
pl_pl: Moja Informacje O Płatności
ru_ru: Моя платежная информация
tr_tr: Ödeme Bilgilerim
zh_cn: 我的付款信息

source: My Payment Preference
ar: تفضيل الدفع الخاص بي
es_es: Mi preferencia de pago
fr_fr: Ma préférence de paiement
it_it: La mia preferenza di pagamento
ja: 支払い設定
ko_kr: 내 결제 환경 설정
nl_nl: Mijn betalingsvoorkeur
pl_pl: Moje Preferencje Płatności
ru_ru: Мое предпочтение платежа
tr_tr: Ödeme Tercihim
zh_cn: 我的付款偏好

source: My Photo
ar: صورتي
es_es: Mi foto
fr_fr: Ma photo
it_it: La mia foto
ja: 写真
ko_kr: 사진
nl_nl: Mijn foto
pl_pl: Moje Zdjęcie
ru_ru: Мое фото
tr_tr: Benim Fotoğraf
zh_cn: 我的照片

source: My Photos
ar: صوري
es_es: Mis fotos
fr_fr: Mes photos
it_it: Mie foto
ja: 写真
ko_kr: 내 사진
nl_nl: Mijn Foto's
pl_pl: Moje Zdjęcia
ru_ru: Мои фото
tr_tr: Fotoğraflarım
zh_cn: 我的照片

source: My Profile
ar: ملفي
es_es: Mi perfil
fr_fr: Mon profil
it_it: Il mio profilo
ko_kr: 내 프로필
nl_nl: Mijn profiel
pl_pl: Mój profil

source: My Rates
ar: معدلات بلدي
es_es: Mis Tarifas
fr_fr: Mes Tarifs
it_it: Le Mie Tariffe
ja: 私率
ko_kr: 내 요금
nl_nl: Mijn Tarieven
pl_pl: Moje Stawki
ru_ru: Мои Расценки
tr_tr: Benim Oranları
zh_cn: 我的价格

source: My Rating
ar: تصنيف بلدي
es_es: Mi Calificación
fr_fr: Mon Classement
it_it: La Mia Valutazione
ja: 評価
ko_kr: 내 평가
nl_nl: Mijn Rating
pl_pl: Moja Ocena
ru_ru: мой рейтинг
tr_tr: Benim Derece
zh_cn: 我的评价

source: My Resumes
ar: سيرتي الذاتية
es_es: Mis currículums
fr_fr: Mes CV
it_it: I miei curriculum
ko_kr: 내 이력서
nl_nl: Mijn CV's
pl_pl: Moje CV

source: My Settings
ar: الإعدادات
es_es: Mi Configuración
fr_fr: Mes Paramètres
it_it: Le Mie Impostazioni
ja: 私の設定
ko_kr: 내 설정
nl_nl: Mijn Instellingen
pl_pl: Moje Ustawienia
ru_ru: Мои Настройки
tr_tr: Ayarlarım
zh_cn: 我的设置

source: My Story
ar: قصتي
es_es: Mi Historia
fr_fr: Mon Histoire
it_it: La Mia Storia
ko_kr: 내 이야기
nl_nl: Mijn Verhaal
pl_pl: Moja Historia
ru_ru: Моя История
tr_tr: Benim Hikayem
zh_cn: 我的故事

source: My Subscribers
ar: المشتركين في بلدي
es_es: Mis suscriptores
fr_fr: Mes Abonnés
it_it: I miei abbonati
ja: 自分の購読者
ko_kr: 내 구독자
nl_nl: Mijn abonnees
pl_pl: Moi Subskrybenci
ru_ru: Мои подписчики
tr_tr: Abonelerim
zh_cn: 我的订阅者

source: My Username
ar: اسم المستخدم الخاص بي
es_es: Mi Nombre De Usuario
fr_fr: Mon Nom D'Utilisateur
it_it: Il Mio Nome Utente
ja: ユーザー名
ko_kr: 내 사용자 이름
nl_nl: Mijn Gebruikersnaam Is
pl_pl: Moja Nazwa Użytkownika
tr_tr: Kullanıcı Adım
zh_cn: 我的用户名

source: My Videos
ar: أشرطة الفيديو الخاصة بي
es_es: Mis Videos
fr_fr: Mes Vidéos
it_it: Il Mio Video
ja: 私の動画
ko_kr: 동영상
nl_nl: Mijn Video ' S
pl_pl: Moje Filmy
ru_ru: Мои Видео
tr_tr: Videolarım
zh_cn: 我的视频

source: N/A
ar: غير متاح
ko_kr: 해당 없음
nl_nl: Nvt
pl_pl: Nie dotyczy

source: Name
ar: الاسم
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja: 名前
ko_kr: 이름
nl_nl: Naam
pl_pl: Nazwa
ru_ru: Имя
tr_tr: Ad
zh_cn: 名称

source: nautical miles
ar: أميال بحرية
es_es: millas náuticas
fr_fr: miles nautiques
it_it: Miglia nautiche
ja: ç·
ko_kr: 광년
nl_nl: zeemijl
pl_pl: mil morskich
ru_ru: морские мили
tr_tr: deniz mili
zh_cn: 海里

source: Need Help
ar: بحاجة إلى مساعدة
es_es: Necesita Ayuda
fr_fr: Besoin D'Aide
it_it: Bisogno Di Aiuto
ja: 助けが必要
ko_kr: 도움이 필요하
nl_nl: Hulp Nodig
pl_pl: potrzebuje pomocy
ru_ru: нужна помощь
tr_tr: Yardıma İhtiyacım Var
zh_cn: 需要帮助

source: Negative Amount Balance
ar: رصيد الحساب بالسالب
es_es: Saldo de importe negativo
fr_fr: Solde négatif
it_it: Importo negativo Saldo
ja: マイナスの金額バランス
ko_kr: 마이너스 금액 잔고
nl_nl: Negatief Saldo
pl_pl: Ujemne Saldo Kwoty
ru_ru: Отрицательный остаток средств
tr_tr: Negatif Tutar Bakiyesi
zh_cn: 负额余额

source: Negative Balance
es_es: Saldo Negativo
fr_fr: Solde Négatif
it_it: Saldo Negativo
ja: 負のバランス
ko_kr: 부정적인 균형
nl_nl: Negatief Saldo
pl_pl: Ujemny Bilans
ru_ru: отрицательное сальдо
tr_tr: Negatif Bakiye
zh_cn: 负余额

source: Neighborhood
ar: الحي
es_es: Barrio
fr_fr: Quartier
it_it: Quartiere
ja: 学区
ko_kr: 주변 지역
nl_nl: Buurt
pl_pl: Sąsiedztwo
ru_ru: Район
tr_tr: Mahalle
zh_cn: 社区

source: Never Expires
ar: لا تنتهي صلاحيته أبداً
es_es: Nunca caduca
fr_fr: N'expire jamais
it_it: Non scade mai
ja: 期限なし
ko_kr: 만료되지 않음
nl_nl: Verloopt nooit
pl_pl: Nigdy Nie Wygaśnie Termin Ważności
ru_ru: Никогда не заканчивается
tr_tr: Asla Sona Ermez
zh_cn: 永不过期

source: New
ar: جديد
es_es: Nuevo
fr_fr: Nouveau
it_it: Nuovo
ja: 新規
ko_kr: 신규
nl_nl: Nieuw
pl_pl: NOWA
ru_ru: Новый
tr_tr: Yeni
zh_cn: 新

source: new
ar: جديد
es_es: nuevo
fr_fr: nouveau
it_it: nuovo
ko_kr: 뉴
nl_nl: nieuw
pl_pl: NOWA
ru_ru: НОВОЕ
tr_tr: yeni
zh_cn: 新的

source: New Application
ar: تطبيق جديد
es_es: Nueva Aplicación
fr_fr: Nouvelle Application
it_it: Nuova Applicazione
ja: 新規申請
ko_kr: 새로운 응용 프로그램
nl_nl: Nieuwe Aanvraag
pl_pl: Nowa Aplikacja
ru_ru: Новое Приложение
tr_tr: Yeni Uygulama
zh_cn: 新申请

source: New Application Request
ar: طلب جديد طلب
es_es: Nueva Solicitud De Aplicación
fr_fr: Nouvelle Demande
it_it: Nuova Richiesta Di Applicazione
ja: 新規申請
ko_kr: 새로운 응용 프로그램 요청
nl_nl: Nieuwe Aanvraag Aanvraag
pl_pl: Nowy Wniosek Zgłoszenia
ru_ru: Новый Запрос Заявки
tr_tr: Yeni Başvuru İsteği
zh_cn: 新的申请要求

source: New Applicaton
ar: جديد تطبيق
es_es: Nueva Aplicación
fr_fr: Nouveau Formulaire De Demande
it_it: Nuovo Leggi
ja: 新たな意義を持
ko_kr: 새로운 애플리케이션
nl_nl: Nieuwe Applicaton
pl_pl: Nowa Aplikacja
ru_ru: Новое Приложение
tr_tr: Yeni Applicaton
zh_cn: 新申请

source: New Bid
ar: عرض جديد
es_es: Nueva oferta
fr_fr: Nouvelle offre
it_it: Nuova offerta
ja: 新規入札
ko_kr: 새 입찰가
nl_nl: Nieuw bod
pl_pl: Nowa Stawka
ru_ru: Новая заявка
tr_tr: Yeni Teklif
zh_cn: 新出价

source: New Bid Added
ar: تمت إضافة عرض جديد
es_es: Nueva oferta añadida
fr_fr: Nouvelle offre ajoutée
it_it: Nuova offerta aggiunta
ja: 新しい入札が追加されました
ko_kr: 새 입찰가 추가
nl_nl: Nieuw bod toegevoegd
pl_pl: Dodano Nowy Zakład
ru_ru: Добавлена новая ставка
tr_tr: Yeni Teklif Eklendi
zh_cn: 已添加新出价

source: New Campaign Added
ar: الحملة الجديدة المضافة
es_es: Nueva campaña agregada
fr_fr: Nouvelle campagne ajoutée
it_it: Nuova campagna aggiunta
ja: 新しいキャンペーンが追加されました
ko_kr: 새로운 캠페인 추가
nl_nl: Nieuwe campagne toegevoegd
pl_pl: Dodano Nowa Kampania
ru_ru: Добавлена ​​новая кампания
tr_tr: Yeni Kampanya Eklendi
zh_cn: 新增活动

source: New Cashback Request
ar: جديد طلب استرداد النقود
es_es: Nueva Solicitud De Reembolso
fr_fr: Nouvelle Demande De Cashback
it_it: Nuova Richiesta Di Rimborso
ja: 新しいキャッシュバック要求
ko_kr: 새로운 요청을 캐쉬
nl_nl: Nieuwe Cashback Aanvraag
pl_pl: Nowe Żądanie Кэшбэк
ru_ru: Новый Запрос На Кэшбэк
tr_tr: Yeni Cashback İsteği
zh_cn: 新返还请求

source: New Cashout Request
ar: الجديدة سحبا طلب
es_es: Nueva Solicitud De Retiro
fr_fr: Nouvelle Demande De Retrait
it_it: Nuova Richiesta Di Prelievo
ja: 新Cashout請求
ko_kr: 새로운 요청 Cashout
nl_nl: Nieuwe Aanvraag
pl_pl: Nowe Żądanie Wypłaty
ru_ru: Новый Запрос На Обналичивание
tr_tr: Yeni Cashout İsteği
zh_cn: 新付款请求

source: New Credit Added
ar: إضافة ائتمان جديد
es_es: Nuevo crédito añadido
fr_fr: Nouveau crédit ajouté
it_it: Nuovo credito aggiunto
ja: 新しいクレジットが追加されました
ko_kr: 새로운 신용 추가
nl_nl: Nieuw tegoed toegevoegd
pl_pl: Dodano Nowy Kredyt
ru_ru: Добавлен новый кредит
tr_tr: Yeni Kredi Eklendi
zh_cn: 新增信用额度

source: New Custom Field
ar: إضافة حقل مخصص
es_es: Nuevo campo personalizado
fr_fr: Nouveau champs personnalisé
it_it: Aggiungi nuovo campo personalizzato
ja: 新しいユーザー設定フィールド
ko_kr: 새로운 사용자 지정 필드
nl_nl: Nieuw aan te passen veld
pl_pl: Nowe Pole Niestandardowe
ru_ru: Новое настраиваемое поле
tr_tr: Yeni Özel Alan
zh_cn: 自定义字段

source: New Customer
ar: عميل جديد
es_es: Nuevo Cliente
fr_fr: Nouveau client
it_it: Nuovo utente
ja: 新しい顧客
ko_kr: 신규 고객
nl_nl: Nieuwe klant
pl_pl: Nowy Klient
ru_ru: Новый клиент
tr_tr: Yeni Müşteri
zh_cn: 新客户

source: New Design
ar: تصميم جديد
es_es: Nuevo diseño
fr_fr: Nouvelle création
it_it: Nuovo design
ja: 新しい意匠
ko_kr: 새 디자인
nl_nl: Nieuw ontwerp
pl_pl: Nowy Projekt
ru_ru: Новый дизайн
tr_tr: Yeni Tasarım
zh_cn: 新设计

source: New Feedback Received
ar: ردود الفعل الجديدة التي تم تلقيها
es_es: Nuevos comentarios recibidos
fr_fr: Nouveaux commentaires reçus
it_it: Nuovo feedback ricevuto
ja: 新しいフィードバックを受け取りました
ko_kr: 받은 새로운 피드백
nl_nl: Nieuwe feedback ontvangen
pl_pl: Nowa Uzyskane Informacje Zwrotne
ru_ru: Получена новая обратная связь
tr_tr: Yeni Geri Bildirim Alındı
zh_cn: 收到的新反馈

source: New Feedback Sent
ar: ملاحظات جديدة تم إرسالها
es_es: Nuevos comentarios enviados
fr_fr: Nouveaux commentaires envoyés
it_it: Nuovo feedback inviato
ja: 新しいフィードバックの送信
ko_kr: 전송된 새 피드백
nl_nl: Nieuwe feedback verzonden
pl_pl: Wysłana Nowa Opinia
ru_ru: Новая обратная связь отправлена
tr_tr: Yeni Geri Bildirim Gönderildi
zh_cn: 发送的新反馈

source: New Field
ar: حقل جديد
es_es: Nuevo campo
fr_fr: Nouveau champ
it_it: Nuovo Campo
ja: 新しいフィールド
ko_kr: 새 필드
nl_nl: Nieuw veld
pl_pl: Nowe Pole
ru_ru: Новое поле
tr_tr: Yeni Alan
zh_cn: 新字段

source: New Interview Request
ar: طلب مقابلة جديدة
es_es: Nueva solicitud de entrevista
fr_fr: Nouvelle demande d’entrevue
it_it: Nuova richiesta di intervista
ja: 新しい面接依頼
ko_kr: 새로운 인터뷰 요청
nl_nl: Nieuw interviewverzoek
pl_pl: Nowy Wniosek Na Rozmowę Kwalifikacyjną
ru_ru: Новый запрос на собеседование
tr_tr: Yeni Görüşme İsteği
zh_cn: 新的面试请求

source: New Items
ar: منتجات جديدة
es_es: Elementos Nuevos
fr_fr: Nouveaux éléments
it_it: Nuove Attività
ja: 新規項目
ko_kr: 최신 아이템
nl_nl: Nieuwe Items
pl_pl: Nowości
ru_ru: Новые товары
tr_tr: Yeni Öğeler
zh_cn: 新项目

source: New Job
ar: خدمة جديدة
es_es: Nueva Oferta
fr_fr: Nouvelle offre
it_it: Nuovo Annuncio
ja: 新しい家事
ko_kr: 새 일자리
nl_nl: Nieuwe vacature
pl_pl: Nowa Praca
ru_ru: Новая вакансия
tr_tr: Yeni İş
zh_cn: 新工作

source: New Job Ordered
ar: وظيفة جديدة أمر
es_es: Nuevo trabajo ordenado
fr_fr: Nouvel emploi commandé
it_it: Nuovo processo ordinato
ja: 新規ジョブの順序付け
ko_kr: 새 작업 주문
nl_nl: Nieuwe job besteld
pl_pl: Zamówiono Nowe Zadanie
ru_ru: Заказано новое задание
tr_tr: Yeni İş Sipariş
zh_cn: 已订购新作业

source: New Job Purchased
ar: تم شراء وظيفة جديدة
es_es: Nuevo trabajo comprado
fr_fr: Nouvel emploi acheté
it_it: Nuovo lavoro acquistato
ja: 新しいジョブの購入
ko_kr: 새 작업 구매
nl_nl: Nieuwe baan gekocht
pl_pl: Kupiona Nowa Praca
ru_ru: Приобретено новое задание
tr_tr: Yeni İş Satın Alındı
zh_cn: 已购买新工作

source: New License Key
ar: جديد مفتاح الترخيص
es_es: Nueva Clave De Licencia
fr_fr: Nouvelle Clé De Licence
it_it: Una Nuova Chiave Di Licenza
ja: 新しいライセンスキー
ko_kr: 새로운 라이선스 키가
nl_nl: Nieuwe Licentiesleutel
pl_pl: Nowy Klucz Licencyjny
ru_ru: Новый Лицензионный Ключ
tr_tr: Yeni Lisans Anahtarı
zh_cn: 新的许可证的关键

source: New Listing Added
ar: إضافة قائمة جديدة
es_es: Nuevo listado añadido
fr_fr: Nouvelle liste ajoutée
it_it: Nuova inserzione aggiunta
ja: 新しいリストが追加されました
ko_kr: 새 리스팅 추가
nl_nl: Nieuwe aanbieding toegevoegd
pl_pl: Dodano Nowy Listing
ru_ru: Добавлен новый листинг
tr_tr: Yeni Liste Eklendi
zh_cn: 已添加新列表

source: New Match Found
ar: مباراة جديدة وجدت
es_es: De Nuevo Se Encontró Coincidencia
fr_fr: Nouveau Match Trouvé
it_it: Nuovo Match Found
ja: 新しい試合を見
ko_kr: 새로운 경기를 발견
nl_nl: Nieuwe Match Gevonden
pl_pl: Znaleziono Nowy Przypadek
ru_ru: Найдено Новое Совпадение
tr_tr: Yeni Eşleşme Bulundu
zh_cn: 新发现匹配的

source: New Member
ar: عضو جديد
es_es: Nuevo Miembro
fr_fr: Nouveau Membre
it_it: Nuovo membro
ja: 新しいメンバー
ko_kr: 새 멤버
nl_nl: Nieuw lid
pl_pl: Nowy Członek Klubu
ru_ru: Новый участник
tr_tr: Yeni Üye
zh_cn: 新成员

source: New Message
ar: رسالة جديدة
es_es: Nuevo Mensaje
fr_fr: Nouveau message
it_it: Nuovo Messaggio
ja: 新しいメッセージ
ko_kr: 새 메시지
nl_nl: Nieuw bericht
pl_pl: Nowa Wiadomość
ru_ru: Новое сообщение
tr_tr: Yeni Mesaj
zh_cn: 新消息

source: New Message Received
ar: رسالة جديدة تم تلقيها
es_es: Nuevo mensaje recibido
fr_fr: Nouveau message reçu
it_it: Nuovo messaggio ricevuto
ja: 受信した新しいメッセージ
ko_kr: 받은 새 메시지
nl_nl: Nieuw bericht ontvangen
pl_pl: Otrzymano Nową Wiadomość
ru_ru: Получено новое сообщение!
tr_tr: Yeni Mesaj Alındı
zh_cn: 收到的新消息

source: New Message Sent
ar: رسالة جديدة تم إرسالها
es_es: Nuevo mensaje enviado
fr_fr: Nouveau message envoyé
it_it: Nuovo messaggio inviato
ja: 新しいメッセージの送信
ko_kr: 새 메시지 전송
nl_nl: Nieuw verzonden bericht
pl_pl: Wysłany Nową Wiadomość
ru_ru: Отправлено новое сообщение
tr_tr: Yeni Mesaj Gönderildi
zh_cn: 发送的新邮件

source: New Offer Received
ar: تم تلقي العرض الجديد
es_es: Nueva oferta recibida
fr_fr: Nouvelle offre reçue
it_it: Nuova offerta ricevuta
ja: 新しいオファーを受け取りました
ko_kr: 새로운 오퍼 수신
nl_nl: Nieuw voorstel ontvangen
pl_pl: Nadeszła Nowa Oferta
ru_ru: Получено новое предложение
tr_tr: Yeni Teklif Alındı
zh_cn: 收到新优惠

source: New Offer Sent
ar: تم إرسال عرض جديد
es_es: Nueva oferta enviada
fr_fr: Nouvelle offre envoyée
it_it: Nuova offerta inviata
ja: 新しいオファーが送信されました
ko_kr: 새로운 오퍼 전송
nl_nl: Nieuw voorstel verzonden
pl_pl: Nowa Oferta Wysłana
ru_ru: Новое предложение отправлено
tr_tr: Yeni Teklif Gönderildi
zh_cn: 发送的新优惠

source: New Order
ar: طلب جديد
es_es: Nuevo Pedido
fr_fr: Nouvelle commande
it_it: Nuovo Ordine
ja: 新規注文
ko_kr: 새 주문
nl_nl: Nieuwe Bestelling
pl_pl: Nowy Porządek
ru_ru: Новый заказ
tr_tr: Yeni Sipariş
zh_cn: 新订单

source: New Orders
ar: طلبات جديدة
es_es: Nuevos pedidos
fr_fr: Nouvelles commandes
it_it: Nuovi Ordini
ja: 新規注文
ko_kr: 새 주문
nl_nl: Nieuwe orders
pl_pl: Nowe Zamówienia
ru_ru: Новые заказы
tr_tr: Yeni Siparişler
zh_cn: 新订单

source: New Password
ar: كلمة المرور الجديدة
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
it_it: Nuova password
ja: 新しいパスワード
ko_kr: 새로운 비밀번호
nl_nl: Nieuw wachtwoord
pl_pl: Nowe Hasło
ru_ru: Новый пароль
tr_tr: Yeni Şifre
zh_cn: 新密码

source: New Password Invalid
ar: كلمة المرور الجديدة غير صحيحة
es_es: Nueva contraseña no válida
fr_fr: Nouveau mot de passe invalide
it_it: Nuova password non valida
ko_kr: 새 비밀번호가 잘못되었습니다.
nl_nl: Nieuw wachtwoord ongeldig
pl_pl: Nowe hasło jest nieprawidłowe

source: New Subscriber Added
ar: إضافة مشترك جديد
es_es: Nuevo suscriptor añadido
fr_fr: Ajout d’un nouvel abonné
it_it: Nuovo sottoscrittore aggiunto
ja: 購読者が追加されました
ko_kr: 신규 가입자 추가
nl_nl: Nieuwe abonnee toegevoegd
pl_pl: Dodano Nowy Subskrybent
ru_ru: Добавлен новый абонент
tr_tr: Yeni Abone Eklendi
zh_cn: 添加了新订阅者

source: New User Registration
ar: تسجيل مستخدم جديد
es_es: Registro De Nuevo Usuario
fr_fr: Nouvel Enregistrement De L'Utilisateur
it_it: Registrazione Nuovo Utente
ja: 新しいユーザ登録
ko_kr: 새로운 사용자 등록
nl_nl: Nieuwe Gebruikers-Registratie
pl_pl: Rejestracja Nowego Użytkownika
ru_ru: регистрация нового пользователя
tr_tr: Yeni Kullanıcı Kaydı
zh_cn: 新用户注册

source: New Users
ar: مستخدمون جدد
es_es: Nuevos Usuarios
fr_fr: Nouveaux utilisateurs
it_it: Nuovi Utenti
ja: 新しい利用者
ko_kr: 새로운 사용자
nl_nl: Nieuwe gebruikers
pl_pl: Nowi Użytkownicy
ru_ru: Новые пользователи
tr_tr: Yeni Kullanıcılar
zh_cn: 新用户

source: New Viewing Request
ar: طلب عرض جديد
es_es: Nueva solicitud de visualización
fr_fr: Nouvelle demande d’affichage
it_it: Nuova richiesta di visualizzazione
ja: 新しい表示要求
ko_kr: 새 보기 요청
nl_nl: Nieuwe weergaveaanvraag
pl_pl: Nowy Wniosek Na Oglądanie
ru_ru: Новый запрос просмотра
tr_tr: Yeni Görüntüleme İsteği
zh_cn: 新的查看请求

source: Newest
ar: الأحدث
es_es: Más Reciente
fr_fr: Plus récent
it_it: Più recenti
ja: 最新
ko_kr: 최신
nl_nl: Nieuwste
pl_pl: Najnowsze
ru_ru: Новые
tr_tr: Yeni
zh_cn: 最新

source: Newly Added
ar: تمت إضافته اونة
es_es: Recién añadido
fr_fr: Nouvellement ajouté
it_it: Aggiunto di recente
ja: 新規追加
ko_kr: 새로 추가
nl_nl: Nieuw toegevoegd
pl_pl: Ostatnio Dodane
ru_ru: Добавленный
tr_tr: Yeni Eklenen
zh_cn: 新增

source: Newsletter Sent
ar: النشرة الإخبارية المرسلة
es_es: Boletín enviado
fr_fr: Bulletin envoyé
it_it: Newsletter inviata
ja: ニュースレターを送信しました
ko_kr: 뉴스레터 발송
nl_nl: Nieuwsbrief verzonden
pl_pl: Newsletter Wysłany
ru_ru: Бюллетень отправлен
tr_tr: Bülten Gönderildi
zh_cn: 发送时事通讯

source: Newsletter Settings
ar: إعدادات النشرة الإخبارية
es_es: Ajustes del Boletín de noticias
fr_fr: Paramètres de la newsletter
it_it: Impostazioni della Newsletter
ja: ニュースレター設定
ko_kr: 뉴스레터 설정
nl_nl: Nieuwsbrief instellingen
pl_pl: Ustawienia Newslettera
ru_ru: Настройки подписки
tr_tr: Bülten Ayarları
zh_cn: 订阅设置

source: Newsletter System
ar: نظام النشرة
es_es: Sistema de boletines
fr_fr: Système de newsletter
ja: ニュースレターシステム
ko_kr: 뉴스 레터 시스템
nl_nl: Nieuwsbriefsysteem
pl_pl: System Wysyłek Wiadomości
ru_ru: Система рассылки новостей
tr_tr: Bülten Sistemi
zh_cn: 通讯系统

source: Next
ar: القادم
es_es: próximo
fr_fr: Prochain
it_it: Il prossimo
ja: 次
ko_kr: 다음
nl_nl: De volgende
pl_pl: Dalej
ru_ru: следующий
tr_tr: Sonraki
zh_cn: 下一个

source: No
ar: لا
fr_fr: Non
ja: いいえ
ko_kr: 아니오
nl_nl: Nee
pl_pl: NIE
ru_ru: Нет
tr_tr: Hayır
zh_cn: 否

source: No %s found
ar: أي %s وجدت
es_es: No %s encontrado
fr_fr: Pas de %s trouvé
it_it: N %s non trovato
ja: %sが見つかりません
ko_kr: 아%s 발견
nl_nl: Geen %s gevonden
pl_pl: Nie znaleziono %s
ru_ru: Нет %s найдено
tr_tr: %S bulunamadı
zh_cn: 没有找到%s

source: No - it's completely free to join. There are no hidden costs.
ar: لا - إنها مجانية تماما للانضمام. لا توجد أي تكاليف خفية.
es_es: No es completamente libre de unirse. No hay costos ocultos.
fr_fr: Pas - il est complètement libre d'adhérer. Il n'y a pas de coûts cachés.
it_it: No - è completamente libero di aderire. Non ci sono costi nascosti.
ja: なので完全無料。 が隠されます。
ko_kr: 아니오-그것은 완전히 무료입니다. 기 숨겨진 비용이 없습니다.
nl_nl: Nee - het is helemaal gratis om lid te worden. Er zijn geen verborgen kosten.
pl_pl: Nie, to jest zupełnie za darmo dołączyć. Tutaj nie ma żadnych ukrytych kosztów.
ru_ru: Нет - это совершенно бесплатно присоединиться. Здесь нет никаких скрытых издержек.
tr_tr: Hayır-katılmak tamamen ücretsizdir. Hiçbir gizli maliyeti vardır.
zh_cn: 没有-它是完全免费加入。 有没有隐藏费用。

source: No Access
ar: لا يسمح للدخول
es_es: Access Token
fr_fr: Pas d’accès
it_it: Accesso negato
ja: アクセスはありません
ko_kr: 접근 금지
nl_nl: Geen Toegang
pl_pl: Brak Dostępu
ru_ru: Нет доступа
tr_tr: Erişim Yok
zh_cn: 无法访问

source: No Advertising Purchased
ar: لم يتم شراء أي إعلانات
es_es: Sin publicidad comprada
fr_fr: Aucune publicité achetée
it_it: Nessuna pubblicità acquistata
ja: 購入した広告はありません
ko_kr: 구매 한 광고 없음
nl_nl: Geen reclame gekocht
pl_pl: Żadnej Reklamy Nie Kupił
ru_ru: Реклама не приобретена
tr_tr: Satın Alınan Reklam Yok
zh_cn: 未购买广告

source: No banners found
ar: لم يتم العثور على لافتات
es_es: No se han encontrado pancartas
fr_fr: Aucune bannière trouvée
it_it: Nessun banner trovato
ja: バナーは見つかりませんでした
ko_kr: 배너를 찾을 수 없습니다
nl_nl: Geen banners gevonden
pl_pl: Nie znaleziono żadnych banerów reklamowych
ru_ru: Баннеры не найдены
tr_tr: Afiş bulunamadı
zh_cn: 未找到横幅

source: No banners uploaded.
ar: لا توجد لافتات تم تحميلها.
es_es: No hay pancartas cargadas.
fr_fr: Aucune bannière téléchargée.
it_it: Nessun banner caricato.
ja: バナーはアップロードされません。
ko_kr: 배너가 업로드되지 않았습니다.
nl_nl: Geen banners geüpload.
pl_pl: Banery nie są załadowane.
ru_ru: Баннеры не загружены.
tr_tr: Afiş yüklenmedi.
zh_cn: 未上载横幅。

source: No Bidders
ar: لا يوجد مزايدون
es_es: Sin Licitantes
fr_fr: Pas d'enchérisseur
it_it: Niente offerenti
ja: 入札者なし
ko_kr: 입찰자 없음
nl_nl: Geen bieders
pl_pl: Brak Oferentów
ru_ru: Нет участников торгов
tr_tr: İstek Sahibi Yok
zh_cn: 无投标人

source: No Category
ar: لا تصنيف
es_es: Ninguna Categoria
fr_fr: Aucune catégorie
it_it: Nessuna categoria
ko_kr: 카테고리 없음
nl_nl: Geen categorie
pl_pl: Brak kategorii

source: No comments left.
ar: لم يتبقى أي تعليقات.
es_es: No quedan comentarios.
fr_fr: Il ne reste plus aucun commentaire.
it_it: Nessun commento lasciato.
ja: コメントは残っていません。
ko_kr: 코멘트가 남지 않았습니다.
nl_nl: Geen commentaar meer.
pl_pl: Żadnych komentarzy nie ma.
ru_ru: Комментариев не осталось.
tr_tr: Yorum yok sol.
zh_cn: 没有留下任何评论。

source: No Coupon Found
ar: لم يتم العثور على قسيمة
es_es: No se ha encontrado cupón
fr_fr: Aucun coupon n'a été trouvé
it_it: Nessun Coupon trovato
ja: クーポンが見つかりません
ko_kr: 쿠폰 코드를 찾을 수 없습니다.
nl_nl: Geen kortingsbon gevonden
pl_pl: Kupon Nie Znaleziono
ru_ru: Не найден купон
tr_tr: Kupon Bulunamadı
zh_cn: 没有找到优惠券

source: No Coupon Needed!
ar: لا حاجة للقسيمة!
es_es: ¡No se necesita cupón!
fr_fr: Aucun code promo nécessaire!
it_it: Nessun Coupon Necessario!
ja: クーポンは必要ありません！
ko_kr: 쿠폰이 필요 없습니다!
nl_nl: Geen coupon nodig!
pl_pl: Kupon Nie Jest Potrzebny!
ru_ru: Купон не нужен!
tr_tr: Hiçbir Kupon Gerekli!
zh_cn: 不需要优惠券！

source: No Coupons Used
ar: لا تستخدم كوبونات
es_es: No Cupones Usados
fr_fr: Pas De Coupons Utilisés
it_it: Nessun Coupon Usato
ja: クーポンを発行していな利用
ko_kr: 쿠폰 이용
nl_nl: Geen Coupons Gebruikt
pl_pl: Kupony Nie Są Używane
ru_ru: Купоны Не Использовались
tr_tr: Kupon Yok
zh_cn: 没有使用优惠券

source: NO CREDIT.
ar: لا يوجد ائتمان.
es_es: SIN CRÉDITO.
fr_fr: Pas de crédit.
it_it: NESSUN CREDITO.
ja: 信用情報
ko_kr: 신용이 없습니다.
nl_nl: GEEN KREDIET.
pl_pl: ŻADNEGO KREDYTU.
ru_ru: НЕТ КРЕДИТА.
tr_tr: VERESİYE YOK.
zh_cn: 没有信用。
