Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Unlimited
ar: غير محدود
es_es: Ilimitado
it_it: Illimitato
ja: 無制限
ko_kr: 무제한
nl_nl: Onbeperkt
pl_pl: Nieograniczony
tr_tr: Sınırsız
zh_cn: 无限制

source: unlimited
ar: غير محدود
es_es: ilimitado
fr_fr: illimité
ja: 無制限
ko_kr: 제한 없는
nl_nl: onbeperkt
pl_pl: nieograniczony
ru_ru: неограниченный
tr_tr: sınırsız
zh_cn: 无限

source: Unsold
ar: غير المباعة
es_es: Sin vender
fr_fr: Invendu
it_it: Invenduti
ja: 未売却分
ko_kr: 미판매
nl_nl: Niet verkocht
pl_pl: Niesprzedane
ru_ru: Не продано
tr_tr: Satılmamış
zh_cn: 未 售出

source: Unsubscribe Page
ar: صفحة إلغاء الاشتراك
es_es: Página de cancelación de suscripción
fr_fr: Page pour se désabonner
it_it: Cancellare l'iscrizione alla Pagina
ja: 購読停止ページ
ko_kr: 구독 취소 페이지
nl_nl: Uitschrijfpagina
pl_pl: Strona Anulowania Subskrypcji
ru_ru: Страница отписаться
tr_tr: Abonelikten Çıkma Sayfası
zh_cn: 退订页面

source: Up to %s photos.
ar: تصل إلى %s والصور.
es_es: Hasta %s fotos.
fr_fr: Jusqu'à %s photos.
ja: 最大%s枚の写真
ko_kr: 최대 %s 장의 사진.
nl_nl: Maximaal %s foto's.
pl_pl: Do %s zdjęć.
ru_ru: До %s фото.
tr_tr: %s 'ye kadar fotoğraflar.
zh_cn: 最多可拍摄%的照片。

source: Update
ar: تحديث
es_es: Actualizar
fr_fr: Mettre à jour
it_it: Aggiorna
ja: 更新
ko_kr: 업데이트
nl_nl: Bijwerken
pl_pl: Zaktualizować
ru_ru: Обновить
tr_tr: Güncelleme
zh_cn: 更新

source: Update Auto Bid
ar: تحديث عرض السعر التلقائي
es_es: Actualizar la puja automática
fr_fr: Mise à jour Auto Bid
it_it: Aggiorna offerta automatica
ja: 自動入札を更新
ko_kr: 자동 입찰 업데이트
nl_nl: Automatisch bod bijwerken
pl_pl: Aktualizacja Automatyczna Zakłady
ru_ru: Обновление Авто Bid
tr_tr: Otomatik Teklifi Güncelle
zh_cn: 更新自动出价

source: Update company details and website information.
ar: تحديث تفاصيل الشركة ومعلومات الموقع.
es_es: Actualice los detalles de la empresa y la información del sitio web.
fr_fr: Mettre à jour les détails de l’entreprise et les informations sur le site Web.
it_it: Aggiornare i dettagli dell'azienda e le informazioni sul sito Web.
ja: 会社の詳細とウェブサイト情報を更新します。
ko_kr: 회사 세부 사항 및 웹 사이트 정보를 업데이트하십시오.
nl_nl: Update bedrijfsgegevens en website-informatie.
pl_pl: Zaktualizuj informacje o firmie i informacje o stronie internetowej.
ru_ru: Обновление информации о компании и информации о веб-сайте.
tr_tr: Şirket bilgilerini ve web sitesi bilgilerini güncelleyin.
zh_cn: 更新公司详细信息和网站信息。

source: Update now!
ar: التحديث الآن!
es_es: Actualiza!
fr_fr: Mettre à jour maintenant !
it_it: Aggiorna ora
ja: 今すぐ更新!
ko_kr: 지금 업데이트!
nl_nl: Update nu!
pl_pl: Zaktualizuj teraz!
ru_ru: Обновить сейчас!
tr_tr: Şimdi güncelleyin!
zh_cn: 立即更新!

source: Update Order
ar: تحديث الطلب
es_es: Actualizar orden
fr_fr: Mettre à jour la commande
it_it: Aggiornamento Ordine
ja: 注文の更新
ko_kr: 주문을 업데이트합니다.
nl_nl: Bestelling bijwerken
pl_pl: Kolejność Aktualizacji
ru_ru: Обновить заказ
tr_tr: Güncelleme Sırası
zh_cn: 更新订单

source: Update Results
ar: تحديث النتائج
es_es: Actualización De Resultados
fr_fr: Mettre À Jour Les Résultats
it_it: Aggiornamento Risultati
ja: 更新結果
ko_kr: 업데이트 결과
nl_nl: Update Resultaten
pl_pl: Aktualizacja Wyników
ru_ru: Обновление Результатов
tr_tr: Sonuçları Güncelle
zh_cn: 更新结果

source: Update Selected
ar: تم تحديد التحديث
es_es: Actualización seleccionada
fr_fr: Mise à jour sélection
it_it: Aggiorna selezionati
ja: 選択を更新
ko_kr: 선택된 업데이트
nl_nl: Update geselecteerd
pl_pl: Aktualizacja Wybrano
ru_ru: Обновить выбранное
tr_tr: Seçilen Güncelleme
zh_cn: 更新选定

source: Update Settings
ar: تحديث الاعدادات
es_es: Actualizar ajustes
fr_fr: Mettre à jour les paramètres
it_it: Aggiorna Impostazioni
ja: 設定を更新
ko_kr: 업데이트 설정
nl_nl: Bijwerken Instellingen
pl_pl: Opcje Aktualizacji
ru_ru: Обновить настройки
tr_tr: Güncelleme Ayarları
zh_cn: 更新设置

source: Update Status
ar: تحديث الحالة
es_es: Actualizar Estado
fr_fr: Mettre à jour le statut
it_it: Aggiorna Stato
ja: 更新ステータス
ko_kr: 대분류 업데이트
nl_nl: Status bijwerken
pl_pl: Status Aktualizacji
ru_ru: Обновить статус
tr_tr: Güncelleme Durumu
zh_cn: 更新状态

source: Updated
ar: تحديث
es_es: Actualizado
fr_fr: Mise à jour
it_it: Aggiornato
ja: 更新
ko_kr: 업데이트
nl_nl: Bijgewerkt
pl_pl: Zaktualizowany
ru_ru: Обновленный
tr_tr: Güncel
zh_cn: 更新

source: Updated account password.
ar: تم تحديث كلمة مرور الحساب.
es_es: Contraseña de cuenta actualizada.
fr_fr: Mot de passe de compte mis à jour.
it_it: Password dell'account aggiornata.
ja: アカウントのパスワードを更新しました。
ko_kr: 계정 비밀번호가 업데이트되었습니다.
nl_nl: Bijgewerkt accountwachtwoord.
pl_pl: Zaktualizowany hasło do konta.
ru_ru: Обновленный пароль учетной записи.
tr_tr: Hesap şifresi güncellendi.
zh_cn: 更新了帐户密码。

source: updated their account details.
ar: تحديث تفاصيل الحساب.
es_es: actualizados los datos de su cuenta.
fr_fr: mis à jour leurs informations de compte.
it_it: aggiornati i dettagli del conto.
ja: 更新アカウントの詳細
ko_kr: 업데이트한 계정 정보.
nl_nl: een update van hun accountgegevens.
pl_pl: zaktualizowane dane swojego konta.
ru_ru: обновил данные своего счета.
tr_tr: hesap bilgilerini güncelledi.
zh_cn: 更新了他们的账户信息。

source: updated their display photo.
ar: تحديث عرض الصور.
es_es: actualizado su foto de la pantalla.
fr_fr: mise à jour d'affichage de photo.
it_it: aggiornata la visualizzazione di foto.
ja: 更新を表示します。
ko_kr: 업데이트한 디스플레이 사진.
nl_nl: een update van hun foto-weergave.
pl_pl: odnowił je wyświetlacz zdjęcia.
ru_ru: обновил их дисплей фото.
tr_tr: ekran fotoğraflarını güncelledi.
zh_cn: 更新了他们的展示照片。

source: updated their login password.
ar: تحديث كلمة مرور تسجيل الدخول.
es_es: actualizado su contraseña de inicio de sesión.
fr_fr: mis à jour leur mot de passe de connexion.
it_it: aggiornato la propria password di accesso.
ja: 更新ログインパスワードになります。
ko_kr: 업데이트 로그인에 비밀번호입니다.
nl_nl: een update van hun login wachtwoord.
pl_pl: odnowiono swój login i hasło.
ru_ru: обновил свой логин-пароль.
tr_tr: giriş şifrelerini güncelledi.
zh_cn: 更新了他们的登录密码。

source: Upgrade
ar: ترقية
es_es: Actualización
fr_fr: Mise à niveau
it_it: Aggiornamento
ja: アップ
ko_kr: 업그레이드
pl_pl: Aktualizacja
ru_ru: Обновление
tr_tr: Yükseltme
zh_cn: 升级

source: Upgrade %s Package
ar: ترقية %s حزمة
es_es: Actualización de %s Paquete
fr_fr: Mise à niveau %s Paquet
it_it: Aggiornamento %Pacchetto s
ja: ア%sパッケージ
ko_kr: 업그레이드%s 패키지
nl_nl: Upgrade %s-Pakket
pl_pl: Aktualizacja %s pakietu
ru_ru: Обновление %s пакета
tr_tr: %S paketi yükseltme
zh_cn: 升级%s包

source: Upgrade Membership
ar: ترقية العضوية
es_es: Actualizar membresía
fr_fr: Mise à niveau de la collection éditoriale
it_it: Aggiorna Abbonamento
ja: メンバーシップをアップグレードする
ko_kr: 멤버십 업그레이드
nl_nl: Upgrade lidmaatschap
pl_pl: Aktualizacja Członkostwa
ru_ru: Обновление членства
tr_tr: Üyelik Yükseltme
zh_cn: 升级你的会员资格

source: Upgrade Now
ar: قم بالترقية الآن
es_es: Actualizar ahora
fr_fr: Mettre à niveau maintenant
it_it: Aggiorna Adesso
ja: 今すぐアップグレード
ko_kr: 지금 업그레이드
nl_nl: Nu Bijwerken
pl_pl: Aktualizacja Już Teraz
ru_ru: Обновить сейчас
tr_tr: Şimdi Güncelle
zh_cn: 现在升级

source: Upload All
ar: تحميل جميع
es_es: Cargar Todos
fr_fr: Télécharger Tous Les
it_it: Caricare Tutti
ja: すべてのアップロード
ko_kr: 모든 업로드
nl_nl: Upload Alle
pl_pl: Pobierz Wszystkie
ru_ru: Загрузить Все
tr_tr: Tümünü Yükle
zh_cn: 上传所有

source: Upload Banner
ar: رفع صورة الاعلان
es_es: Subir Banner
fr_fr: Télécharger une bannière
it_it: Carica immagine di copertina
ja: バナーをアップロード
ko_kr: 나눔터 타이틀 이미지 올리기
nl_nl: Banner uploaden
pl_pl: Pobierz Banner
ru_ru: Загрузить баннер
tr_tr: Afiş Yükle
zh_cn: 上传横幅

source: Upload File
ar: رفع ملف
es_es: Subir archivo
fr_fr: Charger le fichier
it_it: Carica File
ja: ファイルをアップロードする
ko_kr: 파일 업로드
nl_nl: Bestand uploaden
pl_pl: Wyślij plik
ru_ru: Загрузить файл
tr_tr: Dosya Yükle
zh_cn: 上传文件

source: Upload Resume
ar: تحميل السيرة الذاتية
es_es: Reanudar CV
fr_fr: Télécharger CV
it_it: Carica curriculum
ja: 履歴書をアップロード
ko_kr: 이력서 업로드
nl_nl: Voeg toe
pl_pl: Prześlij Cv
ru_ru: Загрузить резюме
tr_tr: Özgeçmiş Yükle
zh_cn: 上传简历

source: Upload Resume.
ar: تحميل السيرة الذاتية
es_es: Reanudar CV
fr_fr: Télécharger CV
it_it: Carica curriculum
ja: 履歴書をアップロード
ko_kr: 이력서 업로드
nl_nl: Voeg toe
pl_pl: Prześlij Cv.
ru_ru: Загрузить резюме
tr_tr: Özgeçmiş Yükle.
zh_cn: 上传简历

source: Upload Space Exceeded
ar: تجاوز مساحة التحميل
es_es: Espacio de carga superado
fr_fr: Espace de téléchargement dépassé
it_it: Spazio di caricamento superato
ja: アップロード容量を超えました
ko_kr: 업로드 공간 초과
nl_nl: Upload ruimte overschreden
pl_pl: Przekroczono Maksymalną Przestrzeń Do Pobrania
ru_ru: Размер загрузки превышен
tr_tr: Yükleme Alanı Aşıldı
zh_cn: 超出上传空间

source: Upload Video File
ar: تحميل ملف الفيديو
es_es: Cargar Archivo De Vídeo
fr_fr: Télécharger Le Fichier Vidéo
it_it: Caricare File Video
ja: アップロード動画ファイル
ko_kr: 비디오 파일 업로드
nl_nl: Video Uploaden Bestand
pl_pl: Pobierz Plik
ru_ru: Загрузить Видеофайл
tr_tr: Video Dosyası Yükle
zh_cn: 上传视频文件

source: Use Built-in Newsletter System
ar: استخدام المدمج في نظام النشرة
es_es: El uso Integrado en el Sistema de Newsletter
fr_fr: L'utilisation Intégrée dans un Système de Newsletter
it_it: Utilizzare Built-in Sistema di Newsletter
ja: 利用内蔵報システム
ko_kr: 사용자 뉴스레터 시스템
nl_nl: Met een Ingebouwd Nieuwsbrief Systeem
pl_pl: Użyj wbudowany system newslettera
ru_ru: Используйте встроенную систему рассылки новостей
tr_tr: Yerleşik bülten sistemini kullanın
zh_cn: 使用内置的通讯系统

source: Use the coupon here
ar: استخدام القسيمة هنا
es_es: Usa el cupón aquí
fr_fr: Utilisez le coupon ici
it_it: Usa il coupon qui
ja: こちらのクーポンをご利用ください
ko_kr: 여기에서 쿠폰 사용
nl_nl: Gebruik de kortingsbon hier
pl_pl: Skorzystaj z kuponu tutaj
ru_ru: Используйте купон здесь
tr_tr: Kuponu buradan kullanın
zh_cn: 使用这里的优惠券

source: Use the short code <code>(link)</code> within your email above where you want the confirmation link to display.
ar: استخدم الرمز القصير <code>(link)</code> داخل بريدك الإلكتروني أعلاه حيث تريد عرض رابط التأكيد.
es_es: Utilice el código corto <code>(link)</code> dentro de su correo electrónico anterior donde desea que se muestre el enlace de confirmación.
fr_fr: Utilisez le code court <code>(link)</code> dans votre e-mail ci-dessus où vous souhaitez que le lien de confirmation s’affiche.
it_it: Utilizza il codice breve <code>(link)</code> all'interno della tua email sopra dove vuoi visualizzare il link di conferma.
ja: 確認リンクを表示する場所の上の電子メール内の短いコード<code>(link)</code>使用します。
ko_kr: 확인 링크를 표시하려는 위의 이메일 내에서 짧은 코드 <code>(link)</code> 사용하십시오.
nl_nl: Gebruik de korte code <code>(link)</code> in uw e-mail hierboven waar u de bevestigingslink wilt weergeven.
ru_ru: Используйте короткий код <code>(link)</code> в вашей электронной почте выше, где вы хотите ссылку подтверждения для отображения.
zh_cn: 使用 <code>(link)</code> 上面电子邮件中的简短代码，您希望显示确认链接。

source: Use the short code <code>(unsubscribe)</code> within your email to include an unsubscribe link for users to subscribe from your newsletter list.
ar: استخدم الرمز القصير <code>(unsubscribe)</code> داخل بريدك الإلكتروني لتضمين رابط إلغاء اشتراك للمستخدمين للاشتراك من قائمة الرسائل الإخبارية.
es_es: Utilice el código corto <code>(unsubscribe)</code> de su correo electrónico para incluir un enlace de cancelación de suscripción para que los usuarios se suscriban desde su lista de boletines informativos.
fr_fr: Utilisez le code court <code>(unsubscribe)</code> dans votre e-mail pour inclure un lien de désabonner pour que les utilisateurs s’abonnent à partir de votre liste de newsletters.
it_it: Utilizza il codice breve <code>(unsubscribe)</code> all'interno della tua email per includere un link per annullare l'iscrizione agli utenti dalla tua lista di newsletter.
ja: 電子メール内の短いコード<code>(unsubscribe)</code>を使用して、ユーザーがニュースレターリストから登録するための登録解除リンクを含めます。
ko_kr: 전자 메일 내에서 짧은 코드 <code>(unsubscribe)</code> 사용하여 사용자가 뉴스 레터 목록에서 구독 할 수있는 수신 거부 링크를 포함시킵니다.
nl_nl: Gebruik de korte code <code>(unsubscribe)</code> in uw e-mail om een afmeldlink op te nemen voor gebruikers om zich in te schrijven in uw nieuwsbrieflijst.
ru_ru: Используйте короткий код <code>(unsubscribe)</code> в электронной почте, чтобы включить ссылку от подписки для пользователей, чтобы подписаться из списка бюллетеней.
zh_cn: 使用电子邮件中的简短代码 <code>(unsubscribe)</code> 包含用户订阅新闻稿列表的取消订阅链接。

source: Use this code at
ar: استخدام هذا الرمز في
es_es: Utilice este código en
fr_fr: Utilisez ce code à
it_it: Utilizzare questo codice all'altro
ja: このコードを
ko_kr: 이 코드를
nl_nl: Gebruik deze code op
pl_pl: Użyj tego kodu na stronie
ru_ru: Используйте этот код в
tr_tr: Bu kodu şu adreste kullanın:
zh_cn: 使用此代码，

source: used %s times
ar: تستخدم %s مرات
es_es: utiliza %s veces
fr_fr: utilisé %s fois
it_it: usata %s volte
ja: 使用%s"倍
ko_kr: 사%s 시간
nl_nl: gebruikt %s keer
pl_pl: zużyte %s razem
ru_ru: использованные %s раз
tr_tr: kullanılan %s kez
zh_cn: 次

source: used once
ar: تستخدم مرة واحدة
es_es: usado una vez
fr_fr: utilisé une fois
it_it: utilizzato una sola volta
ja: 利用されてい
ko_kr: 한 번 사용
nl_nl: een keer gebruikt
pl_pl: używane jeden raz
ru_ru: используется один раз
tr_tr: bir kez kullanılır
zh_cn: 用过一次

source: Used only when a user makes a cashback requests.
ar: تستخدم فقط عندما يقوم المستخدم استرداد نقدي الطلبات.
es_es: Se utiliza sólo cuando un usuario hace una devolución de las solicitudes.
fr_fr: Utilisé uniquement lorsqu'un utilisateur fait une demande de remise des demandes.
it_it: Utilizzato solo quando un utente fa un cashback richieste.
ja: 使用する場合のみユーザーがキャッシュバックします。
ko_kr: 는 경우에만 사용하면 사용자 cashback 요청합니다.
nl_nl: Alleen gebruikt als een gebruiker maakt een cashback aanvragen.
pl_pl: Jest używany tylko wtedy, gdy użytkownik składa wniosek do кэшбэк.
ru_ru: Используется только тогда, когда пользователь делает запрос на кэшбэк.
tr_tr: Sadece bir kullanıcı bir cashback istekleri yaptığında kullanılır.
zh_cn: 用只有当用户使得返还请求。

source: Used only when a user makes a cashout requests.
ar: تستخدم فقط عندما يقوم المستخدم سحبا الطلبات.
es_es: Se usa solo cuando un usuario realiza una solicitud de retiro.
fr_fr: Utilisé uniquement lorsqu'un utilisateur effectue une demande de retrait.
it_it: Utilizzato solo quando un utente effettua una richiesta di prelievo.
ja: ユーザーがキャッシュアウトをリクエストする場合にのみ使用されます。
ko_kr: 사용자가 현금화를 요청할 때만 사용됩니다.
nl_nl: Wordt alleen gebruikt wanneer een gebruiker een uitbetalingsverzoek indient.
pl_pl: Jest używany tylko wtedy, gdy użytkownik składa wniosek o wypłatę środków.
ru_ru: Используется только тогда, когда пользователь делает запрос на вывод средств.
tr_tr: Yalnızca bir kullanıcı Para Çekme istekleri yaptığında kullanılır.
zh_cn: 仅在用户提出提现请求时使用。

source: Useful Links
ar: روابط مفيدة
es_es: Enlaces útiles
fr_fr: Liens Utiles
it_it: LINK UTILI
ja: 便利なリンク
ko_kr: 퀵링크
nl_nl: Handige Links
pl_pl: Przydatne Linki
ru_ru: Полезные ссылки
tr_tr: Faydalı Linkler
zh_cn: 有用的链接

source: User
ar: المستخدم
es_es: Usuario
fr_fr: Utilisateur
it_it: Utente
ja: ユーザー
ko_kr: 사용자
nl_nl: Gebruiker
pl_pl: Użytkownik
ru_ru: Пользователь
tr_tr: Kullanan
zh_cn: 用户

source: User Account
ar: حساب المستخدم
es_es: Cuenta de Usuario
fr_fr: Compte d'utilisateur
it_it: Account Utente
ja: 新規登録する
ko_kr: 사용자 계정
nl_nl: Gebruikersaccount
pl_pl: Konto Użytkownika
ru_ru: Аккаунт пользователя
tr_tr: Kullanıcı Hesabı
zh_cn: 用户账户

source: User Account Page
ar: صفحة حساب المستخدم
es_es: Página de cuenta de usuario
fr_fr: Page de compte utilisateur
ja: ユーザーアカウントページ
ko_kr: 사용자 계정 페이지
nl_nl: Gebruikersaccountpagina
pl_pl: Strona Konta Użytkownika
ru_ru: Страница учетной записи пользователя
tr_tr: Kullanıcı Hesabı Sayfası
zh_cn: 用户账户页面

source: User Account Types
ar: حساب المستخدم أنواع
es_es: Tipos De Cuenta De Usuario
fr_fr: Les Types De Comptes Utilisateur
it_it: Tipi Di Account Utente
ja: ユーザーアカウントの種類
ko_kr: 사용자 계정형
pl_pl: Typy Kont Użytkowników
ru_ru: Типы Учетных Записей Пользователей
tr_tr: Kullanıcı Hesabı Türleri
zh_cn: 用户账户类型

source: User Address
ar: المستخدم عنوان
es_es: Dirección de usuario
fr_fr: Adresse utilisateur
ja: ユーザーアドレス
ko_kr: 사용자 주소
nl_nl: Gebruikersadres
pl_pl: Adres Użytkownika
ru_ru: Адрес пользователя
tr_tr: Kullanıcı Adresi
zh_cn: 用户地址

source: User Credit
ar: رصيد المستخدم
es_es: Crédito al Usuario
fr_fr: Crédit utilisateur
it_it: Credito utente
ja: 信用
ko_kr: 크레딧
nl_nl: Gebruikerstegoed
pl_pl: Kredyt Użytkownika
ru_ru: Кредит пользователя
tr_tr: Kullanıcı Kredisi
zh_cn: 用户信用

source: User Credit Payment
ar: الدفع بواسطة بطاقة الائتمان
es_es: Pago de crédito de usuario
fr_fr: Paiement de crédit d'utilisateur
it_it: Pagamento del credito dell'utente
ja: ユーザークレジット支払い
ko_kr: 사용자 신용 결제
nl_nl: Betaling met gebruikerskrediet
pl_pl: Wypłata Pożyczki Użytkownika
ru_ru: Платеж по кредиту пользователя
tr_tr: Kullanıcı Kredisi Ödemesi
zh_cn: 用户信用支付

source: User Deleted successfully
ar: تم حذف المستخدم بنجاح
es_es: Usuario eliminado con éxito
fr_fr: Utilisateur supprimé avec succès
it_it: Utente eliminato correttamente
ja: コメントは削除されました。
ko_kr: 성공적으로 삭제됐습니다.
nl_nl: Gebruiker verwijderd
pl_pl: Użytkownik usunięty
ru_ru: Пользователь удален успешно
tr_tr: Kullanıcı başarıyla silindi
zh_cn: 已成功删除用户

source: User entered cashout details;
ar: المستخدم دخل سحبا من التفاصيل ؛
es_es: Introducidas por el usuario de cobro de los detalles;
fr_fr: L'utilisateur a entrée de retrait de détails;
it_it: L'utente ha inserito un prelievo dettagli;
ja: ユーザが入力したcashout詳細
ko_kr: 사용자가 입력한 cashout 정보
nl_nl: Gebruiker heeft ingevoerd uitbetaling details;
pl_pl: Użytkownik wprowadził informacji o wypłatach;
ru_ru: Пользователь ввел данные о выводе средств;
tr_tr: Kullanıcı girilen cashout ayrıntıları;
zh_cn: 用户输入现金详情。

source: User ID
ar: معرف المستخدم
es_es: ID de Usuario
fr_fr: ID de l’utilisateur
it_it: ID Utente
ja: ユーザーID
ko_kr: 사용자 ID
nl_nl: Gebruikers ID
pl_pl: Identyfikator użytkownika
ru_ru: ID пользователя
tr_tr: Kullanıcı kimliği
zh_cn: 用户ID

source: User Level
ar: مستوى المستخدم
es_es: Nivel De Usuario
fr_fr: Le Niveau De L'Utilisateur
it_it: A Livello Di Utente
ja: ユーザーレベル
ko_kr: 사용자 레벨
nl_nl: Gebruiker Niveau
pl_pl: Poziom Użytkownika
ru_ru: уровень пользователя
tr_tr: Kullanıcı Düzeyi
zh_cn: 用户级别

source: User Level System
ar: مستوى المستخدم نظام
es_es: Nivel De Usuario Del Sistema
fr_fr: Le Niveau De L'Utilisateur Du Système
it_it: A Livello Di Utente Del Sistema
ja: ユーザレベルのシステム
ko_kr: 사용자 레벨 시스템
nl_nl: Gebruiker Niveau Systeem
pl_pl: System Niestandardowego Poziomu
ru_ru: Система Пользовательского Уровня
tr_tr: Kullanıcı Seviyesi Sistemi
zh_cn: 用户级系统

source: User Likes
ar: يحب المستخدم
es_es: Usuario Le Gusta
fr_fr: Utilisateur Aime
it_it: Utente Piace
ja: ユーザーが好き
ko_kr: 사용자는 좋아하는
nl_nl: Gebruiker Houdt Van
pl_pl: Husky Użytkowników
ru_ru: Лайки Пользователей
tr_tr: Kullanıcı Beğenileri
zh_cn: 用户喜欢

source: User listing expired.
ar: انتهت صلاحية قائمة المستخدم.
es_es: Lista de usuarios caducada.
fr_fr: La liste des utilisateurs a expiré.
it_it: Elenco utenti scaduto.
ja: ユーザー一覧の有効期限が切れています。
ko_kr: 사용자 목록이 만료되었습니다.
nl_nl: Gebruikersvermelding is verlopen.
pl_pl: Okres ważności listy użytkowników wygasła.
ru_ru: Срок действия списка пользователей истек.
tr_tr: Kullanıcı listesinin süresi doldu.
zh_cn: 用户列表已过期。

source: User Login
ar: دخول المستخدم
es_es: Inicio de sesión de usuario
fr_fr: Se connecter
ja: ユーザーログイン
ko_kr: 사용자 로그인
nl_nl: Gebruikerslogin
pl_pl: Login Użytkownika
ru_ru: Логин пользователя
tr_tr: Kullanıcı Girişi
zh_cn: 用户登录

source: User Logout
ar: تسجيل خروج المستخدم
es_es: Cierre de sesión del usuario
fr_fr: Logout utilisateur
it_it: Disconnessione dall'utente
ja: ユーザーログアウト
ko_kr: 로그아웃
nl_nl: Gebruikersaanmelding
pl_pl: Wylogowanie Użytkownika Z Systemu
ru_ru: Вход пользователя
tr_tr: Kullanıcı Oturumu Kapatma
zh_cn: 用户注销

source: User membership expired.
ar: المستخدم العضوية منتهية الصلاحية.
es_es: La membresía del usuario expiró.
fr_fr: L'adhésion de l'utilisateur a expiré.
it_it: L'abbonamento dell'utente è scaduto.
ko_kr: 사용자 멤버십이 만료되었습니다.
nl_nl: Gebruikerslidmaatschap is verlopen.
pl_pl: Okres członkostwa użytkownika wygasła.
ru_ru: Срок действия членства пользователя истек.
tr_tr: Kullanıcı üyeliğinin süresi doldu.
zh_cn: 用户会员资格过期。

source: User Notification Bubble
es_es: La Notificación Al Usuario De La Burbuja
fr_fr: L'Utilisateur Bulle De Notification
it_it: La Notifica All'Utente Bolla
ja: ユーザー通知バブル
ko_kr: 사용자 통품
nl_nl: Gebruiker Melding Bubble
pl_pl: Bańka Powiadomień Użytkownika
ru_ru: Пузырь Уведомлений Пользователя
tr_tr: Kullanıcı Bildirim Balonu
zh_cn: 用户通知气泡

source: User offer accepted.
ar: عرض المستخدم المقبول.
es_es: Oferta de usuario aceptada.
fr_fr: Offre utilisateur acceptée.
it_it: Offerta utente accettata.
ja: ユーザーオファーが受け入れられました。
ko_kr: 사용자 제안이 수락되었습니다.
nl_nl: Gebruikersaanbieding geaccepteerd.
pl_pl: Niestandardowa propozycja została przyjęta.
ru_ru: Предложение пользователя принято.
tr_tr: Kullanıcı teklifi kabul edildi.
zh_cn: 接受用户优惠。

source: User offer completed.
ar: تم إكمال عرض المستخدم.
es_es: Oferta de usuario completada.
fr_fr: Offre utilisateur terminée.
it_it: Offerta utente completata.
ja: ユーザーオファーが完了しました。
ko_kr: 사용자 제안이 완료되었습니다.
nl_nl: Gebruikersaanbieding voltooid.
pl_pl: Niestandardowa oferta zakończona.
ru_ru: Предложение пользователя завершено.
tr_tr: Kullanıcı teklifi tamamlandı.
zh_cn: 用户优惠已完成。

source: User offer rejected.
ar: تم رفض عرض المستخدم.
es_es: Oferta de usuario rechazada.
fr_fr: Offre utilisateur rejetée.
it_it: Offerta utente rifiutata.
ja: ユーザーオファーが拒否されました。
ko_kr: 사용자 제안이 거부되었습니다.
nl_nl: Gebruikersaanbieding afgewezen.
pl_pl: Niestandardowa oferta odrzucona.
ru_ru: Предложение пользователя отклонено.
tr_tr: Kullanıcı teklifi reddedildi.
zh_cn: 用户产品/服务被拒绝。

source: User offer updated.
ar: تم تحديث عرض المستخدم.
es_es: Oferta de usuario actualizada.
fr_fr: Offre utilisateur mise à jour.
it_it: Offerta utente aggiornata.
ja: ユーザーオファーが更新されました。
ko_kr: 사용자 제공이 업데이트되었습니다.
nl_nl: Gebruikersaanbieding bijgewerkt.
pl_pl: Niestandardowa oferta aktualizowana.
ru_ru: Предложение пользователя обновлено.
tr_tr: Kullanıcı teklifi güncellendi.
zh_cn: 用户产品/服务已更新。

source: User Options
ar: خيارات المستخدم
es_es: Opciones De Usuario
fr_fr: Options De L'Utilisateur
it_it: Opzioni Utente
ja: ユーザーのオプション
ko_kr: 사용자 옵션
nl_nl: Gebruikers Opties
pl_pl: Ustawienia Użytkownika
ru_ru: Параметры Пользователя
tr_tr: Kullanıcı Seçenekleri
zh_cn: 用户选项

source: User Pays
ar: يدفع المستخدم
es_es: El Usuario Paga
fr_fr: De L'Utilisateur-Payeur
it_it: Utente Paga
ja: 利用者の負担と
ko_kr: 사용자가 지불한
nl_nl: De Gebruiker Betaalt
pl_pl: Użytkownik Płaci
ru_ru: Пользователь Платит
tr_tr: Kullanıcı Öder
zh_cn: 用户支付

source: User Photo
ar: صورة المستخدم
es_es: Foto del usuario
fr_fr: Photo utilisateur
it_it: Foto utente
ja: 写真
ko_kr: 사진
nl_nl: Gebruikersfoto
pl_pl: Zdjęcie Użytkownika
ru_ru: Фото пользователя
tr_tr: Kullanıcı Fotoğrafı
zh_cn: 用户照片

source: User Photo Updated
ar: تم تحديث صورة المستخدم
es_es: Foto del usuario actualizada
fr_fr: Photo utilisateur mise à jour
it_it: Foto dell'utente aggiornata
ja: ユーザーの写真が更新されました
ko_kr: 사용자 사진 업데이트
nl_nl: Gebruikersfoto bijgewerkt
pl_pl: ZAKTUALIZOWANO ZDJĘCIA Użytkownika
ru_ru: Фото пользователя Обновлено
tr_tr: Kullanıcı Fotoğrafı Güncellendi
zh_cn: 用户照片已更新

source: User Photos Background
ar: المستخدم الصور الخلفية
es_es: Fotos De Los Usuarios De Fondo
fr_fr: Les Photos Des Utilisateurs De Fond
it_it: Utente Foto Di Sfondo
ja: ユーザーの写真の背景
ko_kr: 사용자는 사진 배경
nl_nl: De Gebruiker Foto ' S Achtergrond
pl_pl: Tło Zdjęć Użytkowników
ru_ru: Фон Фотографий Пользователей
tr_tr: Kullanıcı Fotoğrafları Arka Plan
zh_cn: 用户照片背景

source: User Rating
ar: تصنيف المستخدم
es_es: Valoración De Los Usuarios
fr_fr: Note Des Utilisateurs
it_it: Valutazione Utenti
ja: ユーザーの格付け
ko_kr: 사용자 평가
nl_nl: User-Waardering
pl_pl: Oceny Użytkowników
ru_ru: Рейтинг Пользователя
tr_tr: Kullanıcı Değerlendirmesi
zh_cn: 用户评价

source: User Rating Background
ar: تصنيف المستخدم الخلفية
es_es: Valoración De Los Usuarios De Fondo
fr_fr: Note Des Utilisateurs De Fond
it_it: Valutazione Utenti Sfondo
ja: ユーザーの格付けの背景
ko_kr: 사용자 평가를 배경
nl_nl: User Rating Achtergrond
pl_pl: Tło Rankingu Użytkownika
ru_ru: Предыстория Рейтинга Пользователя
tr_tr: Kullanıcı Derecelendirmesinin Arka Planı
zh_cn: 用户评价背景
