Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Affiliate Product
ar: المنتجات التابعة
es_es: Producto afiliado
fr_fr: Produit d’affiliation
it_it: Prodotto Affiliato
ja: アフィリエイト製品
ko_kr: 제휴 제품
pl_pl: Produkt Partnerski
ru_ru: Партнерский продукт
tr_tr: Affiliate Ürün
zh_cn: 联盟产品

source: After a seller has successfully completed an order, a new invoice with the commission amount is added to the sellers account so they can pay separately.
ar: بعد البائع بنجاح النظام ، فاتورة جديدة مع اللجنة المبلغ يضاف إلى حساب البائع حتى أنها يمكن أن تدفع بشكل منفصل.
es_es: Una vez que un vendedor ha completado con éxito un pedido, se agrega una nueva factura con el monto de la comisión a la cuenta del vendedor para que pueda pagar por separado.
fr_fr: Une fois qu'un vendeur a terminé avec succès une commande, une nouvelle facture avec le montant de la commission est ajoutée au compte du vendeur afin qu'ils puissent payer séparément.
it_it: Dopo che un venditore ha completato con successo un ordine, una nuova fattura con l'importo della commissione viene aggiunta all'account del venditore in modo che possano pagare separatamente.
ja: 売り手が注文を正常に完了すると、手数料額が記載された新しい請求書が売り手アカウントに追加され、売り手は個別に支払うことができます。
ko_kr: 판매자가 주문을 성공적으로 완료하면 수수료 금액이 포함 된 새 송장이 판매자 계정에 추가되어 별도로 결제 할 수 있습니다.
nl_nl: Nadat een verkoper een bestelling succesvol heeft afgerond, wordt een nieuwe factuur met het commissiebedrag toegevoegd aan de verkopersaccount zodat deze apart kan betalen.
pl_pl: Po tym jak sprzedawca z powodzeniem wykonał zamówienie na konto sprzedawcy zostanie dodany nowy fakturę z kwotą prowizji, aby mógł zapłacić oddzielnie.
ru_ru: После того, как продавец успешно завершил заказ, новый счет-фактура с суммой комиссии добавляется на счет продавца, чтобы они могли оплатить отдельно.
tr_tr: Satıcı siparişi başarıyla tamamladıktan sonra, satıcı hesabına komisyon tutarı ile yeni bir fatura eklenir, böylece ayrı olarak ödeme yapabilirler.
zh_cn: 卖家成功完成订单后，新的发票和佣金金额会被添加到卖家账户中，这样卖家就可以单独付款。

source: After a seller has successfully completed an order, the sellers account is automatically deducted the house comission. No invoice is added.
ar: بعد البائع بنجاح النظام ، البائعين الحساب يتم خصمها تلقائيا من المنزل قبل ستة أشهر. لا فاتورة المضافة.
es_es: Una vez que un vendedor ha completado con éxito un pedido, la cuenta del vendedor se deduce automáticamente de la comisión de la casa. No se agrega ninguna factura.
fr_fr: Après qu'un vendeur a terminé avec succès une commande, le compte du vendeur est automatiquement déduit de la commission de la maison. Aucune facture n'est ajoutée.
it_it: Dopo che un venditore ha completato con successo un ordine, l'account del venditore viene automaticamente detratto dalla commissione della casa. Nessuna fattura viene aggiunta.
ja: 売り手が注文を正常に完了すると、売り手のアカウントから自動的にハウスコミッションが差し引かれます。
ko_kr: 판매자가 주문을 성공적으로 완료하면 판매자 계정에서 하우스 커미션이 자동으로 공제됩니다. 추가 된 송장이 없습니다.
nl_nl: Nadat een verkoper een bestelling succesvol heeft afgerond, wordt de verkopersaccount automatisch verrekend met de huiscommissie. Er wordt geen factuur toegevoegd.
pl_pl: Po tym jak sprzedawca z powodzeniem wykonał zamówienie, z konta sprzedawcy automatycznie odejmowane domowa komisja. Faktura nie jest dodawany.
ru_ru: После того, как продавец успешно завершил заказ, со счета продавца автоматически списывается комиссия дома. Счет-фактура не добавляется.
tr_tr: Satıcı siparişi başarıyla tamamladıktan sonra, satıcı hesabı otomatik olarak ev komisyonundan düşülür. Fatura eklenmez.
zh_cn: 卖家成功完成订单后，卖家账户会自动扣除房屋佣金。不增加发票。

source: Against
ar: عليه
es_es: Contra
fr_fr: Contre
it_it: Contro
ja: に対して
ko_kr: 에 대하여
nl_nl: Tegen
pl_pl: Przeciwko
ru_ru: Против
tr_tr: Karşı
zh_cn: 抵抗

source: Age
ar: العمر
es_es: Edad
it_it: Età
ja: 年齢
ko_kr: 나이
nl_nl: Leeftijd
pl_pl: Wiek
ru_ru: Возраст
tr_tr: Yaş
zh_cn: 年龄

source: Aged
ar: الذين تتراوح اعمارهم بين
es_es: Edad
fr_fr: Âgés
it_it: Invecchiato
ja: 高齢者
ko_kr: 세
nl_nl: Leeftijd
pl_pl: Starsi ludzi
ru_ru: Возрасте
tr_tr: Yaşlı
zh_cn: 老年

source: Aged Between
ar: بين المسنين
fr_fr: Age entre
it_it: Invecchiato tra
ja: 年齢範囲
ko_kr: 노화
nl_nl: Tussen
pl_pl: W Wieku Między
ru_ru: Пожилые между
tr_tr: Arasında Yaşlı
zh_cn: 年龄之间

source: agent
ar: الوكيل
es_es: agente
it_it: agente
ja: エージェント
ko_kr: 에이전트
ru_ru: агент
tr_tr: ajan
zh_cn: 代理人

source: ago
ar: منذ
es_es: hace
fr_fr: il y a
it_it: fa
ja: 前
ko_kr: 전
nl_nl: geleden
pl_pl: temu
ru_ru: назад
tr_tr: önce
zh_cn: 前

source: All
ar: الكل
es_es: Todo
fr_fr: Tout
it_it: Tutti
ja: すべて
ko_kr: 모두
nl_nl: Alle
pl_pl: Wszystkie
ru_ru: Все
tr_tr: Tüm
zh_cn: 所有

source: All available
ar: كل ما هو متاح
es_es: Todos disponibles
fr_fr: Tous disponibles
it_it: Tutti disponibili
ja: すべて表示
ko_kr: 사용 가능한 모든
nl_nl: Alle beschikbare
pl_pl: Wszystkie dostępne
ru_ru: Все доступные
tr_tr: Tüm mevcut
zh_cn: 所有可用的

source: All Blocks
ar: جميع الكتل
es_es: Todos los bloques
fr_fr: Tous les blocs
it_it: Tutti i blocchi
ja: すべてのブロック
ko_kr: 블록
nl_nl: Alle blokken
pl_pl: Wszystkie Bloki
ru_ru: Все блоки
tr_tr: Tüm Bloklar
zh_cn: 所有区块

source: All Countries
ar: جميع البلدان
es_es: Todos Los Países
fr_fr: Tous Les Pays
it_it: Tutti I Paesi
ja: すべての国
ko_kr: 모든 나라
nl_nl: Alle Landen
pl_pl: Wszystkie Kraje
ru_ru: Все Страны
tr_tr: Tüm Ülkeler
zh_cn: 所有国家

source: All Levels
ar: كل المستويات
es_es: Todos los niveles
fr_fr: Tous les Niveaux
it_it: Tutti i livelli
ja: すべてのレベル
ko_kr: 모든 레벨
nl_nl: Alle niveau’s
pl_pl: Wszystkie Poziomy
ru_ru: Все уровни
tr_tr: Tüm Seviyeler
zh_cn: 所有级别

source: All Listings
ar: جميع القوائم
es_es: Todas las listas
fr_fr: Tous les listings
it_it: Tutti gli annunci
ja: すべてのリスト
ko_kr: 전체 목록
nl_nl: Alle lijsten
pl_pl: Wszystkie aukcje
ru_ru: Все объявления
tr_tr: Tüm listeler
zh_cn: 所有目录

source: All payments are made between you and the seller. Please select a payment method opposite or contact the seller directly to make payment.
ar: جميع المدفوعات بينك و بين البائع. يرجى اختيار طريقة الدفع المعاكس أو الاتصال بالبائع مباشرة لجعل الدفع.
es_es: Todos los pagos se realizan entre usted y el vendedor. Por favor, seleccione un método de pago opuesta o contacto con el vendedor directamente para hacer el pago.
fr_fr: Tous les paiements sont effectués entre vous et le vendeur. Veuillez sélectionner une méthode de paiement en face ou contactez directement le vendeur pour effectuer le paiement.
it_it: Tutti i pagamenti vengono effettuati tra voi e il venditore. Si prega di selezionare un metodo di pagamento opposta, o contattare direttamente il venditore per effettuare il pagamento.
ja: すべてのお支払いが完了するときに人気の商品です。 を選択してください、お支払い方法は、向かい合っているか又は連絡先に直接販売のうえ代金をお支払い
ko_kr: 모든 지불은 사이에 당신을 부탁드립니다. 선택하십시오 지불 방법을 반대하거나 판매자에게 직접 연락을를 지불해야합니다.
nl_nl: Alle betalingen die worden gemaakt tussen u en de verkoper. Selecteer een betaalmethode tegenover of neem contact op met de verkoper direct te betalen.
pl_pl: Wszystkie płatności są dokonywane między tobą a sprzedawcą. Proszę wybrać drugi sposób płatności lub skontaktuj się ze sprzedawcą bezpośrednio, aby dokonać płatności.
ru_ru: Все платежи производятся между вами и продавцом. Пожалуйста, выберите противоположный способ оплаты или свяжитесь с продавцом напрямую, чтобы произвести оплату.
tr_tr: Tüm ödemeler siz ve satıcı arasında yapılır. Lütfen karşı ödeme yöntemini seçin veya ödeme yapmak için doğrudan satıcıyla iletişime geçin.
zh_cn: 所有的付款都是由你们之间和卖方。 请选择支付方法的相对或接触卖方直接付款。

source: All pricing packages are backed up by a 30-day money back guarantee.
ar: يتم دعم جميع حزم التسعير بضمان استرداد الأموال لمدة 30 يومًا.
es_es: Todos los paquetes de precios están respaldados por una garantía de devolución de dinero de 30 días.
fr_fr: Tous les forfaits de prix sont assortis d'une garantie de remboursement de 30 jours.
it_it: Tutti i pacchetti di prezzi sono supportati da una garanzia di rimborso di 30 giorni.
ja: すべての価格設定パッケージは、30日間の返金保証によってバックアップされています。
ko_kr: 모든 가격 패키지에는 30 일 환불 보장이 적용됩니다.
nl_nl: Alle prijspakketten worden ondersteund door een 30 dagen geld-terug-garantie.
pl_pl: Wszystkie pakiety cenowe są objęte 30-dniową gwarancją zwrotu pieniędzy.
ru_ru: Все ценовые пакеты подкреплены 30-дневной гарантией возврата денег.
tr_tr: Tüm fiyatlandırma paketleri, 30 günlük para iade garantisi ile desteklenir.
zh_cn: 所有定价包均提供30天退款保证。

source: All Regions
ar: كل المناطق
es_es: Todas las regiones
fr_fr: Toutes les régions
it_it: Tutte le regioni
ja: すべての地域
ko_kr: 모든 지역
nl_nl: Alle regio´s
pl_pl: Wszystkie Regiony
ru_ru: Все регионы
tr_tr: Tüm Bölgeler
zh_cn: 所有区域

source: All rights reserved.
ar: جميع الحقوق محفوظة
es_es: Todos los derechos reservados.
fr_fr: Tous droits réservés.
it_it: Tutti i diritti riservati.
ko_kr: 판권 소유.
nl_nl: Alle rechten voorbehouden.
pl_pl: Wszystkie prawa zastrzeżone.
ru_ru: Все права защищены.
tr_tr: Tüm hakları saklıdır.
zh_cn: 版权所有。

source: All Stores
ar: جميع المحلات
es_es: Todas las tiendas
fr_fr: Tous les magasins
it_it: Tutti i negozi
ja: すべての店舗
ko_kr: 모든 상점
nl_nl: Alle winkels
pl_pl: Wszystkie Sklepy
ru_ru: Все магазины
tr_tr: Tüm Mağazalar
zh_cn: 所有店铺

source: All Transactions
ar: جميع المعاملات
es_es: Todas las transacciones
fr_fr: toutes transactions
ja: 全取引
ko_kr: 모든 거래 창구
nl_nl: Alle transacties
pl_pl: Wszystkie Transakcje
ru_ru: Все транзакции
tr_tr: Tüm İşlemler
zh_cn: 所有交易

source: All transactions are secure and encrypted. Credit card information is never stored.
ar: جميع المعاملات آمنة ومشفرة. لا يتم تخزين معلومات بطاقة الائتمان مطلقاً.
es_es: Todas las transacciones son seguras y encriptadas. La información de la tarjeta de crédito nunca se almacena.
fr_fr: Toutes les transactions sont sécurisées et cryptées. Les informations des cartes de crédit ne sont jamais stockées.
it_it: Tutte le transazioni sono protette e criptate. Le informazioni della carta di credito non vengono memorizzate sui nostri server.
ja: すべてのトランザクションは安全で暗号化されています。 クレジットカード情報が保存されることはありません。
ko_kr: 모든 거래는 안전하게 암호화됩니다. 신용카드정보는 저장되지 않습니다.
nl_nl: Alle transacties zijn beveiligd en versleuteld. Creditcardgegevens worden nooit opgeslagen.
pl_pl: Wszystkie transakcje są zabezpieczone i zaszyfrowane. Informacje na temat karty kredytowej nie są przechowywane.
ru_ru: Все транзакции защищены и зашифрованы. Информация о кредитной карте никогда не хранится.
tr_tr: Tüm işlemler güvenli ve şifrelenir. Kredi kartı bilgileri asla saklanmaz.
zh_cn: 所有事务都是安全的和加密的。信用卡信息永远不会存储。

source: All Types
ar: جميع الأنواع
es_es: Todos los tipos
fr_fr: Tous les types
it_it: Tutti i tipi
ja: すべてのタイプ
ko_kr: 모든타입
nl_nl: Alle types
pl_pl: Wszystkie Typy
ru_ru: Все типы
tr_tr: Her Türlü
zh_cn: 所有类型

source: All Users
ar: جميع المستخدمين
es_es: Todos los usuarios
fr_fr: Tous les utilisateurs
it_it: Tutti gli Utenti
ja: 全てのユーザー
ko_kr: 모든 사용자
nl_nl: Alle gebruikers
pl_pl: wszyscy użytkownicy
ru_ru: Все пользователи
tr_tr: Tüm Kullanıcılar
zh_cn: 所有用户

source: Allow %s to be added to my website.
ar: تسمح %s تضاف إلى موقع الويب الخاص بي.
es_es: Permitir %s para ser añadido a mi página web.
fr_fr: Permettre à %s est ajouté à mon site web.
it_it: Consentire %s per essere aggiunto al mio sito web.
ja: る%s"追加するんです。
ko_kr: 수%s 추가됩니다.
nl_nl: Toestaan %s worden toegevoegd aan mijn website.
pl_pl: Zezwalaj na dodawanie %s na mojej stronie internetowej.
ru_ru: Разрешить добавление %s на мой сайт.
tr_tr: %s 'nin web siteme eklenmesine izin ver.
zh_cn: 允许%s添加到我的网站。

source: Allow Registrations
ar: السماح بالتسجيلات
es_es: Permitir registros
fr_fr: Autoriser les inscriptions
it_it: Consenti registrazioni
ja: 登録を許可
ko_kr: 등록 허용
nl_nl: Registraties toestaan
pl_pl: Zezwolić Na Rejestrację
ru_ru: Разрешить регистрацию
tr_tr: Kayıtlara İzin Ver
zh_cn: 允许注册

source: Allow users to create multiple %s.
ar: السماح للمستخدمين بإنشاء عدة %s .
es_es: Permita que los usuarios creen múltiples %s .
fr_fr: Autoriser les utilisateurs à créer plusieurs %s .
it_it: Consenti agli utenti di creare più %s .
ja: ユーザーが複数の％sを作成できるようにします。
ko_kr: 사용자가 여러 %s 을 (를) 만들 수 있습니다.
nl_nl: Sta gebruikers toe om meerdere %s te maken.
pl_pl: Zezwalaj użytkownikom na tworzenie wielu %s .
ru_ru: Разрешить пользователям создавать несколько %s .
tr_tr: Kullanıcıların birden çok %s oluşturmasına izin verin.
zh_cn: 允许用户创建多个％s。

source: Already a member?
ar: بالفعل عضوا ؟
es_es: ¿Ya eres usuario?
fr_fr: Déjà membre?
it_it: sei già un membro?
ja: すでに会員ですか？
ko_kr: 이미 회원이십니까?
nl_nl: Al lid?
pl_pl: Już członkiem klubu?
ru_ru: Уже участник?
tr_tr: Zaten üye misiniz?
zh_cn: 已经是会员了？

source: Amount
ar: الكمية
es_es: Cantidad
fr_fr: Montant
it_it: Importo
ja: 金額
ko_kr: 금액
nl_nl: Bedrag
pl_pl: Kwota
ru_ru: Сумма
tr_tr: Miktar
zh_cn: 数量

source: Amount due %s. Please make payment as soon as possible.
ar: المبلغ المستحق %s. يرجى الدفع في أقرب وقت ممكن.
es_es: Importe adeudado %s. Por favor, realice el pago lo antes posible.
fr_fr: Montant du %s. Merci d’effectuer le paiement dès que possible.
it_it: Importo dovuto %s. Si prega di effettuare il pagamento il più presto possibile.
ja: 未払い額%s。 お早めにお支払いください。
ko_kr: 금액이 %s입니다. 가능한 빨리 결제하십시오.
nl_nl: Bedrag verschuldigd %s. Gelieve zo snel mogelijk te betalen.
pl_pl: Kwota długu %s. Proszę, zapłać jak najszybciej.
ru_ru: Сумма, причитающаяся %s. Пожалуйста, сделайте оплату как можно скорее.
tr_tr: Lütfen en kısa sürede ödeme yapın.
zh_cn: 应付金额 %s.请尽快付款。

source: Amount due %s. Please pay now to go live.
ar: المبلغ المستحق %s. يرجى إيلاء الآن للذهاب مباشرة.
es_es: Cantidad adeudada %s. Por favor, pagar ahora para ir a vivir.
fr_fr: Montant en raison de %s. S'il vous plaît payer maintenant pour aller vivre.
it_it: Importo dovuto, %s. Si prega di pagare ora per andare a vivere.
ja: 未払い額%s。 ライブにするには今すぐお支払いください。
ko_kr: 금액으로%s. 지불하십시오 지니다.
nl_nl: Bedrag %s. Neem nu betalen om live te gaan.
pl_pl: Kwota długu %s. Proszę, zapłać teraz, aby przejść na żywo.
ru_ru: Сумма причитается %s. пожалуйста, заплатите сейчас, чтобы пойти жить.
tr_tr: Miktar nedeniyle %s . canlı gitmek için şimdi ödeme lütfen.
zh_cn: 应付金额%。请立即付款上线。

source: Amount Paid
ar: المبلغ المدفوع
es_es: Importe Pagado
fr_fr: Montant Payé
it_it: Importo Pagato
ja: 支給額
ko_kr: 지급액
nl_nl: Bedrag
pl_pl: Wypłacona Kwota
ru_ru: Уплаченная Сумма
tr_tr: Ödenen Tutar
zh_cn: 支付的金额

source: An email has been sent to the agent to notify them of your new request.
ar: تم إرسال بريد إلكتروني إلى الوكيل لإعلامه بطلبك الجديد.
es_es: Se ha enviado un correo electrónico al agente para notificarle su nueva solicitud.
fr_fr: Un courriel a été envoyé à l’agent pour l’informer de votre nouvelle demande.
it_it: È stata inviata un'e-mail all'agente per informarli della nuova richiesta.
ja: 新しいリクエストを通知するメールがエージェントに送信されました。
ko_kr: 새 요청을 알리기 위해 에이전트에게 이메일이 전송되었습니다.
nl_nl: Er is een e-mail naar de agent gestuurd om hen op de hoogte te stellen van uw nieuwe verzoek.
pl_pl: Agent został wysłany e-mail z informacją o nowym zapytaniu.
ru_ru: Агенту было отправлено письмо с просьбой уведомить его о вашем новом запросе.
tr_tr: Aracıya yeni isteğinizi bildirmek için bir e-posta gönderildi.
zh_cn: 已向代理发送电子邮件，通知他们您的新请求。

source: An email has been sent to the employer to notify them of your new application.
ar: تم إرسال بريد إلكتروني إلى صاحب العمل لإخطارهم بطلبك الجديد.
es_es: Se ha enviado un correo electrónico al empleador para notificarle de su nueva solicitud.
fr_fr: Un courriel a été envoyé à l’employeur pour l’informer de votre nouvelle demande.
it_it: È stata inviata un'e-mail al datore di lavoro per informarli della nuova domanda.
ja: 新しい申請を通知するために、雇用主に電子メールが送信されました。
ko_kr: 새 신청서를 알리기 위해 고용주에게 이메일이 전송되었습니다.
nl_nl: Er is een e-mail naar de werkgever gestuurd om hen op de hoogte te stellen van uw nieuwe aanvraag.
pl_pl: Pracodawcy została wysłana wiadomość e-mail z informacją o nowym oświadczeniu.
ru_ru: Работодателю было отправлено электронное письмо с уведомлением о новом заявлении.
tr_tr: İşverene yeni başvurunuzu bildirmek için bir e-posta gönderildi.
zh_cn: 已向雇主发送电子邮件，通知他们您的新申请。

source: An email has been sent to the seller to notify them of your new offer.
ar: تم إرسال بريد إلكتروني إلى البائع لإخطارهم بعرضك الجديد.
es_es: Se ha enviado un correo electrónico al vendedor para notificarle de su nueva oferta.
fr_fr: Un e-mail a été envoyé au vendeur pour les informer de votre nouvelle offre.
it_it: È stata inviata un'e-mail al venditore per informarli della tua nuova offerta.
ja: 新しいオファーを通知するメールが販売者に送信されました。
ko_kr: 판매자에게 새 제안을 알리는 이메일이 발송되었습니다.
nl_nl: Er is een e-mail naar de verkoper gestuurd om hem op de hoogte te stellen van uw nieuwe bod.
pl_pl: Sprzedawcy została wysłana wiadomość e-mail z powiadomieniem o nowej ofercie.
ru_ru: Продавцу было отправлено письмо, чтобы уведомить его о вашем новом предложении.
tr_tr: Satıcıya yeni teklifinizi bildirmek için bir e-posta gönderildi.
zh_cn: 已向卖家发送电子邮件，通知他们您的新报价。

source: An email has been sent to the teacher to notify them of your new request. Once your application has been reviewed you'll get a notification in your members area.
ar: لقد تم إرسال ايميل على المعلم أن يخطر لهم من طلب جديد. مرة واحدة تم مراجعة طلبك سوف تحصل على إخطار في منطقة الأعضاء الخاصة بك.
es_es: Un correo electrónico ha sido enviado a la maestra para notificarles de su nueva solicitud. Una vez que su solicitud haya sido revisada recibirás una notificación en tu área de miembros.
fr_fr: Un email a été envoyé à l'enseignant afin de les informer de votre nouvelle demande. Une fois que votre demande aura été examinée, vous recevez une notification dans votre zone membres.
it_it: Una email è stata inviata al docente per informarli della nuova richiesta. Una volta che l'applicazione è stata rivista riceverai una notifica nella tua area riservata.
ja: メールが送付される教員に連絡してください新します。 一度申請している場合は事務局で調整しょ通知に参加できます。
ko_kr: 이메일이 전송되었습 교사에게 알려 그들의 새로운 요청을 합니다. 면 응용 프로그램을 검토할 것을 알림 회원 영역에서.
nl_nl: Een email werd verzonden naar de leerkracht op de hoogte te stellen van uw nieuwe aanvraag. Zodra uw aanvraag is beoordeeld, krijgt u een kennisgeving in de leden gebied.
pl_pl: Nauczycielowi została wysłana wiadomość e-mail z informacją o nowym zapytaniu. Jak tylko twój wniosek zostanie rozpatrzony, otrzymasz powiadomienie w swoim gabinecie.
ru_ru: Учителю было отправлено электронное письмо с уведомлением о Вашем новом запросе. Как только ваша заявка будет рассмотрена, вы получите уведомление в своем личном кабинете.
tr_tr: Öğretmene yeni isteğinizi bildirmek için bir e-posta gönderildi. Başvurunuz Gözden geçirildikten sonra, kişisel hesabınızda bir bildirim alacaksınız.
zh_cn: 我们已经向老师发送了一封邮件，通知他们您的新申请。一旦您的申请被审核，您将在您的会员区收到通知。

source: Announcements
ar: الإعلانات
es_es: Anuncios
fr_fr: Annonces
it_it: Annunci
ja: お知らせ
ko_kr: 공지 사항
nl_nl: Aankondigingen
pl_pl: Ogłoszenia
ru_ru: Объявления
tr_tr: Duyuru
zh_cn: 公告

source: Any
ar: أي
es_es: Cualquiera
fr_fr: Tous
it_it: Qualsiasi
ja: 選ぶ
ko_kr: 일부
nl_nl: Alle
pl_pl: Każdy
ru_ru: Любой
tr_tr: Herhangi
zh_cn: 任何

source: any
ar: غير محدد
es_es: cualquiera
fr_fr: tout
it_it: qualsiasi
ja: 選ぶ
ko_kr: 어떤
nl_nl: elke
pl_pl: Każdy
ru_ru: любой
tr_tr: herhangi
zh_cn: 任何

source: Any Age
ar: أي عمر
es_es: Cualquier edad
fr_fr: N’importe quel âge
it_it: Qualsiasi età
ja: 年齢
ko_kr: 모든 연령
nl_nl: Elke leeftijd
pl_pl: Każdy Wiek
ru_ru: Любой возраст
tr_tr: Herhangi Bir Yaş
zh_cn: 任何年龄

source: Any Category
ar: أي فئة
es_es: Cualquier Categoría
fr_fr: Toute catégorie
it_it: Qualsiasi Categoria
ja: カテゴリ
ko_kr: 모든 항목
nl_nl: Ledere Categorie
pl_pl: Każda Kategoria
ru_ru: Любая категория
tr_tr: Herhangi Bir Kategori
zh_cn: 任何类别

source: Any City/State
ar: أي مدينة / ولاية
es_es: Cualquier ciudad / estado
fr_fr: N'importe quelle ville / état
it_it: Qualsiasi città / stato
ja: 任意の都市/州
ko_kr: 모든 도시 / 주
nl_nl: Elke stad / staat
pl_pl: Dowolne miasto / stan
ru_ru: Любой город / штат
tr_tr: Herhangi Şehir / Eyalet
zh_cn: 任何城市/州

source: Any Country
ar: أي بلد
es_es: Cualquier País
fr_fr: N'Importe Quel Pays
it_it: Qualsiasi Paese
ja: 全ての国
ko_kr: 모든 나라
nl_nl: Elk Land
pl_pl: W Każdym Kraju
ru_ru: Любая Страна
tr_tr: Herhangi Bir Ülke
zh_cn: 任何国家

source: Any Ethnicity
ar: أي العرق
es_es: Cualquier Etnia
fr_fr: N'Importe Quel Groupe Ethnique
it_it: Qualsiasi Etnia
ja: 他民族
ko_kr: 어떤 인종
nl_nl: Etniciteit
pl_pl: Każdej Narodowości
ru_ru: Любой Национальности
tr_tr: Herhangi Bir Etnik Köken
zh_cn: 任何族裔

source: Any Gender
ar: أي جنس
es_es: Cualquier género
fr_fr: N’importe quel genre
it_it: Qualsiasi genere
ja: 性別
ko_kr: 모든 성별
nl_nl: Elk geslacht
pl_pl: Każdy Paul
ru_ru: Любой пол
tr_tr: Herhangi Bir Cinsiyet
zh_cn: 任何性别

source: Any Location
ar: أي مكان
es_es: Cualquier Ubicación
fr_fr: Tous les lieux
it_it: Qualsiasi Località
ja: 住所
ko_kr: 모든 위치
nl_nl: Elke Locatie
pl_pl: Każde Miejsce
ru_ru: Все города
tr_tr: Herhangi Bir Yer
zh_cn: 任何地点

source: Any Make
ar: أي جعل
es_es: Cualquier Marca
fr_fr: N’importe quelle fonte
it_it: Qualsiasi marca
ja: メーカー
ko_kr: 어떤 메이크
nl_nl: Elk merk
pl_pl: Każda Marka
ru_ru: Любой Make
tr_tr: Herhangi Olun
zh_cn: 任何制造

source: Any Model
ar: أي نموذج
es_es: Cualquier Modelo
fr_fr: N’importe quel modèle
it_it: Qualsiasi modello
ja: モデル
ko_kr: 모델
nl_nl: Elk model
pl_pl: Każdy Model
ru_ru: Любая модель
tr_tr: Herhangi Bir Model
zh_cn: 任何型号

source: Any Store
ar: أي متجر
es_es: Cualquier Tienda
fr_fr: N'importe quel magasin
it_it: Qualsiasi negozio
ja: ストア
ko_kr: 모든 상점
nl_nl: Elke winkel
pl_pl: Każdy Sklep
ru_ru: Любой Магазин
tr_tr: Herhangi Bir Mağaza
zh_cn: 任何商店

source: API Key
ar: مفتاح API
es_es: Clave de API
fr_fr: Clé API
ja: APIキー
ko_kr: API 열쇠
nl_nl: API-Sleutel
pl_pl: Klucz API
ru_ru: ключ API
tr_tr: API anahtarı
zh_cn: API密钥

source: Appear at the top of search results.
ar: تظهر في أعلى نتائج البحث.
es_es: Aparecen en la parte superior de los resultados de búsqueda.
fr_fr: Apparaissent en haut des résultats de recherche.
it_it: Appaiono al top dei risultati di ricerca.
ja: これらの解決いただくものとします。
ko_kr: 상단에 표시의 검색 결과입니다.
nl_nl: Verschijnen op de top van de zoekresultaten.
pl_pl: Pojawi się w górnej części wyników wyszukiwania.
ru_ru: Появится в верхней части результатов поиска.
tr_tr: Arama sonuçlarının en üstünde görünür.
zh_cn: 出现在搜索结果的顶部。

source: Appearance
ar: المظهر
es_es: Apariencia
fr_fr: Apparence
it_it: Aspetto
ja: 外観
ko_kr: 모
nl_nl: Uiterlijk
pl_pl: Wygląd
ru_ru: Внешность
tr_tr: Görünüm
zh_cn: 外观

source: Applicant
ar: مقدم الطلب
es_es: Solicitantes
fr_fr: Candidat
it_it: Candidato
ja: 申請者
ko_kr: 신청인
nl_nl: Sollicitant
pl_pl: Wnioskodawca
ru_ru: Кандидат
tr_tr: Başvuru
zh_cn: 申请人

source: applicant
ar: مقدم الطلب
es_es: solicitante
fr_fr: demandeur
it_it: richiedente
ja: 申請者
ko_kr: 응모자
nl_nl: aanvrager
pl_pl: wnioskodawca
ru_ru: заявитель
tr_tr: başvuru
zh_cn: 申请人

source: Applicants
ar: المتقدمون
es_es: Candidatos
fr_fr: Candidats
it_it: Candidati
ja: 申請者
ko_kr: 입사지원자
nl_nl: Aanvragers
pl_pl: Wnioskodawcy
ru_ru: Соискатели
tr_tr: Başvurular
zh_cn: 申请人

source: Application
ar: طلب
es_es: Solicitud
it_it: Applicazione
ja: 応用
ko_kr: 신청
nl_nl: Toepassing
pl_pl: Podanie
ru_ru: Заявление
tr_tr: Uygulama
zh_cn: 应用

source: Application Received
ar: تم استلام الطلب
es_es: Solicitud recibida
fr_fr: Candidature Reçue
it_it: Domanda ricevuta
ja: 申し込み受付
ko_kr: 지원서 접수
nl_nl: Ontvangen aanvraag
pl_pl: Zgłoszenie Zostanie Odebrane
ru_ru: Получено приложение
tr_tr: Başvuru Alındı
zh_cn: 申请已收到

source: Application Request Sent
ar: تطبيق أرسل طلب
es_es: Solicitud Enviada
fr_fr: Demande Envoyée
it_it: Applicazione Richiesta Inviata
ja: 申請求を送信
ko_kr: 응용 프로그램 요청송
nl_nl: Aanvraag Aanvraag Verzonden
pl_pl: Wniosek Zgłoszenia Wysłane
ru_ru: Запрос Заявки Отправлен
tr_tr: Başvuru İsteği Gönderildi
zh_cn: 发出申请请求

source: Application Sent
ar: تم إرسال الطلب
es_es: Aplicación enviada
fr_fr: Candidature envoyée
it_it: Applicazione inviata
ja: 送信された求人応募
ko_kr: 신청
nl_nl: Sollicitatie verzonden
pl_pl: Zgłoszenie Wysłane
ru_ru: Заявка отправлено
tr_tr: Başvuru Gönderildi
zh_cn: 应用程序已发送

source: Applications
ar: التطبيقات
es_es: Aplicaciones
it_it: Applicazioni
ja: アプリケーション
ko_kr: 응용
nl_nl: Toepassingen
pl_pl: Aplikacje
ru_ru: Приложения
tr_tr: Başvurular
zh_cn: 应用领域
