Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Listing
ar: قائمة
es_es: Listado
fr_fr: Annonce
it_it: Annuncio
ja: リスティング
ko_kr: 리스팅
nl_nl: Vermelding
pl_pl: Wyliczenie
ru_ru: Список
tr_tr: Liste
zh_cn: 列表

source: Listing Added
ar: Added
es_es: Listado De Agregado
fr_fr: Inscription Ajouté
it_it: Elenco Aggiunto
ja: 一覧に追加
ko_kr: 목록 추가
nl_nl: Lijst Toegevoegd
pl_pl: Listing Dodano
ru_ru: Список Добавлен
tr_tr: Liste Eklendi
zh_cn: 新增列表

source: Listing Deleted
ar: تم حذف القائمة السلعة الإعلان
es_es: Publicación eliminada
fr_fr: Annonce supprimée
it_it: Inserzione Eliminata
ja: リスト削除済み
ko_kr: 삭제된 목록
nl_nl: Veiling verwijderd
pl_pl: Lista Usunięte
ru_ru: Объявление удалено
tr_tr: Liste Silindi
zh_cn: 已删除列表

source: Listing Expired
ar: תוקף הפרסום פג
es_es: Empresa caducada
fr_fr: Annonce expirée
it_it: Annunci Scaduti
ja: リストの有効期限が切れた
ko_kr: 만료된 이벤트
nl_nl: Advertentie verlopen
pl_pl: Okres Ważności Aukcji Wygasł
ru_ru: Объявление истекло
tr_tr: Liste Süresi Doldu
zh_cn: 退市时间

source: Listing Expiry
ar: تاريخ صلاحية القائمة
es_es: Expiración de Anuncios
fr_fr: Expiration de l'annonce
it_it: Scadenza dell'annuncio
ja: リストの有効期限
ko_kr: 리스팅 만료
nl_nl: Sluitingsdatum opdracht
pl_pl: Okres Ważności Aukcji Wygasł
ru_ru: Объявление заканчивается
tr_tr: Listeleme Süresi
zh_cn: 旅行产品到期日期

source: Listing Page
ar: صفحة القائمة
es_es: Página de listado
fr_fr: Page de liste
it_it: Pagina di elenco
ja: リストページ
ko_kr: 목록 페이지
nl_nl: Lijstpagina
pl_pl: Strona Aukcji
ru_ru: Страница объявления
tr_tr: Liste Sayfası
zh_cn: 列表页

source: Listing Page Extras
ar: صفحة قائمة إضافات
es_es: Página De Listado De Extras
fr_fr: Page De La Liste Des Extras
it_it: Pagina Di Elenco Extra
ja: 一覧ページエキストラ
ko_kr: 목록 페이지 엑스트라
nl_nl: Pagina Met Extra ' S
pl_pl: Listing Strona Dodatki
ru_ru: Листинг Страница Экстра
tr_tr: Liste Sayfası Ekstraları
zh_cn: 列表页附加功能

source: Listing Promotions
ar: قائمة الترقيات
es_es: Promociones de anuncios
fr_fr: Promotions des annonces
it_it: Promozioni di inserzione
ja: プロモーションの一覧表示
ko_kr: 프로모션 목록
nl_nl: Aanbiedingen aanbieden
pl_pl: Листинговые Akcji
ru_ru: Листинговые акции
tr_tr: Liste Promosyonları
zh_cn: 上市推广

source: Listing Settings
ar: إعدادات الإدراج
es_es: Ajustes de Listado
fr_fr: Paramètres de l'annonce
it_it: Impostazioni Annuncio
ja: リスト化設定
ko_kr: 리스팅 설정
nl_nl: Instellingen Huizen
pl_pl: Ustawienia Aukcji
ru_ru: Настройки объявлений
tr_tr: Liste Ayarları
zh_cn: 房产设置

source: Listing Status
ar: סטטוס הפרסום
es_es: Estatus de Anuncios
fr_fr: Statut de l'annonce
it_it: Stato Inserzione
ja: リストステータス
ko_kr: 상태
nl_nl: Status van de ruimte
pl_pl: Status Aukcji
ru_ru: Статус объявления
tr_tr: Listeleme Durumu
zh_cn: Listing 状态

source: Listing Type
ar: نوع القائمة
es_es: Tipo De Listado
fr_fr: Type De Liste
it_it: Tipo Di Annuncio
ja: 上場型
ko_kr: 목록 유형
nl_nl: Type Vermelding
pl_pl: Typ Aukcji
ru_ru: Тип Листинга
tr_tr: Liste Türü
zh_cn: 上市类型

source: Listing Types
ar: قائمة أنواع
es_es: Listado De Tipos De
fr_fr: Types D'Inscription
it_it: Elenco Tipi Di
ja: 上場種類
ko_kr: 목록 유형
nl_nl: Lijst Typen
pl_pl: Typy Ofert
ru_ru: Типы Листингов
tr_tr: Liste Türleri
zh_cn: 上市类型

source: Listing Updated
ar: تم تحديث القائمة
es_es: Listado Actualizado
fr_fr: Fiche mise à jour.
it_it: Elenco aggiornato
ja: リストの更新
ko_kr: 목록 업데이트
nl_nl: Aanbieding bijgewerkt
pl_pl: Lista Zaktualizowany
ru_ru: Объявление было изменено
tr_tr: Liste Güncellendi
zh_cn: 已更新列表

source: Listing Updated Successfully
ar: تم تحديث القائمة بنجاح
es_es: Listado actualizado con éxito
fr_fr: Liste mise à jour avec succès
it_it: Inserzione aggiornata con successo
ja: リストが正常に更新されました
ko_kr: 목록 업데이트 가 성공적으로 업데이트되었습니다.
nl_nl: Aanbieding bijgewerkt met succes
pl_pl: Listing Pomyślnie Zaktualizowany
ru_ru: Список Обновлено Успешно
tr_tr: Liste Başarıyla Güncellendi
zh_cn: 列表已成功更新

source: Listing Upgrade
ar: قائمة ترقية
es_es: Actualización de listado
fr_fr: Mise à niveau de la liste
it_it: Aggiornamento della scheda
ko_kr: 목록 업그레이드
nl_nl: Aanbieding Upgrade
pl_pl: Aktualizacja Aukcji
ru_ru: Обновление листинга
tr_tr: Liste Yükseltme
zh_cn: 上市升级

source: Listings
ar: القوائم
es_es: Listados
fr_fr: Annonces
it_it: Elenchi
ko_kr: 리스팅
nl_nl: Advertenties
pl_pl: Aukcje

source: Listings Included
ar: الإعلانات المشمولة
es_es: Listados incluidos
fr_fr: Annonces incluses
it_it: Annunci inclusi
ja: 登録できる数
ko_kr: 포함 된 목록
nl_nl: Advertenties Inbegrepen
pl_pl: Listy Zawarte
ru_ru: Объявлений включено
tr_tr: Listeler Dahil
zh_cn: 广告包括

source: Live
ar: مباشر
es_es: Activo
ja: ライブ
ko_kr: 라이브
pl_pl: KONCERTY
tr_tr: Yaşamak
zh_cn: 生活

source: Live Auctions
ar: المزادات الحية
es_es: Subastas activas
fr_fr: Mes ventes aux enchères actives
it_it: Aste Live
ja: ライブオークション
ko_kr: 진행 중인 경매
nl_nl: Live veilingen
pl_pl: Tapety Na Aukcje
ru_ru: Живые аукционы
tr_tr: Canlı Müzayedeler
zh_cn: 现场拍卖

source: Live for
ar: يعيش
es_es: Vivir por
fr_fr: Vivre pour
it_it: Vivere per
ja: のために生きる
ko_kr: 살다
nl_nl: Leven voor
pl_pl: Żyj dla tego
ru_ru: Жить для
tr_tr: Yaşamak için
zh_cn: 活着

source: Load Elementor
ar: تحميل عنصر
es_es: Elementor de carga
fr_fr: Élémentor de charge
it_it: Elemento di carico
ja: Elementorの読み込み
ko_kr: 요소로드
nl_nl: Elementor laden
pl_pl: Pobierz Элементар
ru_ru: Элементор нагрузки
tr_tr: Yük Elementor
zh_cn: 加载元素器

source: Load Map
ar: خريطة التحميل
es_es: Cargar mapa
fr_fr: Carte de charge
it_it: Carica mappa
ja: ロードマップ
ko_kr: 지도 불러오기
nl_nl: Laadkaart
pl_pl: Pobierz Mapę
ru_ru: Карта загрузки
tr_tr: Haritayı Yükle
zh_cn: 负载映射

source: Loading secure checkout
ar: تحميل الخروج الآمن
es_es: Carga segura de compra
fr_fr: Chargement de paiement sécurisé
it_it: Il caricamento di checkout sicuro
ja: 荷重精算の確保
ko_kr: 선적 보안 체크 아웃
nl_nl: Het laden van veilig betalen
pl_pl: Pobieranie secure checkout
ru_ru: Загрузка безопасного оформления заказа
tr_tr: Güvenli ödeme yükleniyor
zh_cn: 加载安全结账

source: Location
ar: الموقع
es_es: Ubicación
fr_fr: Emplacement
it_it: Luogo
ja: 場所
ko_kr: 위치
nl_nl: Locatie
pl_pl: Lokalizacja
ru_ru: Местоположение
tr_tr: Yer
zh_cn: 位置

source: Location Box
ar: موقع مربع
es_es: Cuadro De Ubicación
fr_fr: L'Emplacement De La Boîte De
it_it: Posizione Della Casella Di
ja: 位置ボックス
ko_kr: 위치 상자
nl_nl: Locatie
pl_pl: Skrzynia Lokalizacji
ru_ru: Коробка Местоположения
tr_tr: Konum Kutusu
zh_cn: 位置盒

source: Log Details
ar: تفاصيل السجل
es_es: Detalles del registro
fr_fr: Détails du journal
it_it: Dettaglio Log
ja: ログ詳細
ko_kr: 세부정보
nl_nl: Logboekgegevens
pl_pl: Szczegóły Dziennika
ru_ru: Детали лога
tr_tr: Günlük Ayrıntıları
zh_cn: 日志详细信息

source: Login
ar: تسجيل الدخول
es_es: Iniciar sesión
fr_fr: Connexion
it_it: Accedi
ja: ログイン
ko_kr: 로그인
nl_nl: Inloggen
pl_pl: Wejście
ru_ru: Войти
tr_tr: Oturum
zh_cn: 登录

source: Login count
ar: تسجيل الدخول العد
es_es: Número de inicios de sesión
fr_fr: Nombre de connexions
ja: ログイン数
ko_kr: 로그인 횟수
nl_nl: Aantal aanmeldingen
pl_pl: Liczba wejść do systemu
ru_ru: Количество входов
tr_tr: Giriş sayısı
zh_cn: 登录次数

source: Login Now
ar: تسجيل الدخول الآن
es_es: Inicio De Sesión Ahora
fr_fr: Connectez-Vous Maintenant
it_it: Esegui Il Login
ja: 現在ログイン
ko_kr: 로그인 지금
nl_nl: Meld U Nu Aan
pl_pl: Zaloguj Się Teraz
ru_ru: Войти Сейчас
tr_tr: Şimdi Giriş Yapın
zh_cn: 现在登录

source: Login To Access
es_es: Inicio De Sesión Para Acceder A
fr_fr: Connectez-Vous Pour Accéder
it_it: Login Di Accesso
ja: ログインにアクセス
ko_kr: 로그인하여 액세스
nl_nl: Login Om Toegang Te Krijgen Tot
pl_pl: Zaloguj Się, Aby Uzyskać Dostęp
ru_ru: Войдите В Систему Для Доступа
tr_tr: Erişmek İçin Giriş Yapın
zh_cn: 登录访问

source: Login To Download
ar: تسجيل الدخول إلى تحميل
es_es: Login Para Descargar
fr_fr: Connexion À Télécharger
it_it: Login Per Scaricare
ja: ログインをダウンロード
ko_kr: 로그인을 다운로드
nl_nl: Login Om Te Downloaden
pl_pl: Zaloguj Się, Aby Pobrać
ru_ru: Войдите В Систему Для Загрузки
tr_tr: İndirmek İçin Giriş Yapın
zh_cn: 登录下载

source: Login To View Page?
ar: تسجيل الدخول لعرض الصفحة؟
es_es: ¿Iniciar sesión para ver la página?
fr_fr: Connectez-vous pour afficher la page?
it_it: Accedere alla pagina?
ja: ログインしてページを表示しますか？
ko_kr: 로그인하여 페이지를 보시겠습니까?
nl_nl: Inloggen op pagina bekijken?
pl_pl: Zaloguj Się, Aby Zobaczyć Stronę?
ru_ru: Войти для просмотра страницы?
tr_tr: Sayfayı Görüntülemek İçin Giriş Yapın?
zh_cn: 登录查看页面？

source: Login To Watch Videos
ar: تسجيل الدخول لمشاهدة الفيديو
es_es: Inicio De Sesión Para Ver Videos
fr_fr: Connexion Pour Regarder Des Vidéos
it_it: Login Per Guardare I Video
ja: ログインビデオの視聴
ko_kr: 로그인보 동영상
nl_nl: Login Om Video ' S Bekijken
pl_pl: Zaloguj Się, Aby Zobaczyć Film
ru_ru: Войдите В Систему, Чтобы Смотреть Видео
tr_tr: Videoları İzlemek İçin Giriş Yapın
zh_cn: 登录观看视频

source: Logo
ar: الشعار
ja: ロゴ
ko_kr: 로고
ru_ru: Логотип

source: Logo &amp; Fonts
ar: الشعار والخطوط
es_es: Logotipo y Fuentes
fr_fr: Logo et fonts
it_it: Logo &amp; Font
ja: ロゴとフォント
ko_kr: 로고 및 글꼴
nl_nl: Logo en lettertypen
pl_pl: Logo i czcionki
ru_ru: Логотип и шрифты
tr_tr: Logo Ve Yazı Tipleri
zh_cn: 徽标和字体

source: Logout
ar: تسجيل الخروج
es_es: Cerrar sesión
fr_fr: Déconnexion
it_it: Esci
ja: ログアウト
ko_kr: 로그아웃
nl_nl: Uitloggen
pl_pl: Wyjście
ru_ru: Выйти
tr_tr: Kapatma
zh_cn: 注销

source: logout
ar: خروج
es_es: cierre de sesión
fr_fr: déconnexion
ja: アウト
ko_kr: 로그 아웃
nl_nl: afmelden
pl_pl: Wyjście
ru_ru: Выход
tr_tr: kapatma
zh_cn: 登出

source: Logs
ar: السجلات
es_es: Registros
fr_fr: Journaux
it_it: Registri
ko_kr: 로그
nl_nl: Logboeken
pl_pl: Dzienniki

source: Logs Found
ar: تم العثور على سجلات
es_es: Registros encontrados
fr_fr: Journaux trouvés
it_it: Registri trovati
ja: ログが見つかりません
ko_kr: 찾음
nl_nl: Gevonden logboeken
pl_pl: Dzienniki Znaleziono
ru_ru: Найдены журналы
tr_tr: Bulunan Günlükler
zh_cn: 找到日志

source: Longitude
ar: خط الطول
es_es: Longitud
it_it: Longitudine
ja: 経度
ko_kr: 경도
nl_nl: Lengtegraad
pl_pl: Geograficzna
ru_ru: Долгота
tr_tr: Boylam
zh_cn: 经度

source: Looks like something's broken here.
ar: يبدو أن هناك شيء مكسور هنا
es_es: Parece que algo está roto aquí.
fr_fr: On dirait que quelque chose est cassé ici.
it_it: Sembra che qui ci sia qualcosa che non va.
ja: ここで何かが壊れているようです。
ko_kr: 여기가 깨진 것 같습니다.
nl_nl: Het lijkt erop dat er hier iets gebroken is.
pl_pl: Wygląda na to, że coś jest nie tak.
ru_ru: Похоже, здесь что-то сломано.
tr_tr: Burada bir şey kırılmış gibi görünüyor.
zh_cn: 好像这儿有东西坏了

source: Lost
ar: خسارة
es_es: Perdido
fr_fr: Perdu
it_it: Perse
ja: ロスト
ko_kr: 실패함
nl_nl: Verloren
ru_ru: Потерянные
tr_tr: Kayıp
zh_cn: 丢失

source: Lost password?
ar: نسيت كلمة المرور ?
es_es: ¿Contraseña perdida?
fr_fr: Mot de passe perdu ?
it_it: Password smarrita?
ja: パスワードをお忘れですか？
ko_kr: 비밀번호 찾기?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
ru_ru: Забыли пароль?
tr_tr: Kayıp şifre?
zh_cn: 忘记密码？

source: LOT
ar: الكثير
es_es: MUCHO
fr_fr: BEAUCOUP
it_it: SACCO
ja: 多く
ko_kr: 많
nl_nl: VEEL
pl_pl: WIELE
ru_ru: МНОГО
tr_tr: ÇOK

source: LOT Numer
ar: الكثير Numer
es_es: MUCHO Numer
fr_fr: BEAUCOUP Numer
it_it: MOLTI Posti
ja: 多くNumer
ko_kr: 많은 Numer
nl_nl: VEEL Numer
pl_pl: Numer partii
ru_ru: Номер лота
tr_tr: LOT numarası
zh_cn: 手数

source: Lowest
ar: أدنى
es_es: Menor
fr_fr: Petite Offre
it_it: Più Basso
ja: 最低
ko_kr: 최저(Lowest)
nl_nl: Laagste
pl_pl: Niski
ru_ru: Самая низкая
tr_tr: En düşük
zh_cn: 最低

source: Main Header
ar: الرئيسية رأس
es_es: Encabezado Principal
fr_fr: En-Tête Principal
it_it: Intestazione Principale
ja: 主なヘッダ
ko_kr: 기본 헤더
nl_nl: Belangrijkste Header
pl_pl: Główny Nagłówek
ru_ru: Главный Заголовок
tr_tr: Ana Başlık
zh_cn: 主标题

source: Make
ar: الماركة
es_es: Marca
fr_fr: Marque
it_it: Marca
ja: メーカー
ko_kr: 제조사
nl_nl: Maak
pl_pl: Zrób
ru_ru: Марка
tr_tr: Yapmak
zh_cn: 制作

source: Make a Date!
ar: موعد!
es_es: Hacer una cita!
fr_fr: Faire un Jour!
it_it: Un appuntamento!
ja: 作！
ko_kr: 날짜를 확인!
nl_nl: Maak een afspraak!
pl_pl: Umów się na randkę!
ru_ru: Назначь свидание!
tr_tr: Bir randevu yap!
zh_cn: 做一个约会！

source: Make an offer for this item by entering an amount below. Your offer will be sent to the seller for approval but remember, <strong>you can only make an offer on this item once</strong> and your offer is final - it cannot be changed. Good luck!
ar: تقديم عرض لهذا البند عن طريق إدخال مبلغ أدناه. سيتم إرسال عرضك إلى البائع للموافقة عليه ولكن تذكر ، <strong>يمكنك تقديم عرض على هذا البند مرة واحدة فقط</strong> ويكون عرضك نهائيًا - لا يمكن تغييره. حظ سعيد!
es_es: Haga una oferta para este artículo introduciendo un importe a continuación. Su oferta será enviada al vendedor para su aprobación, pero recuerde, <strong>sólo puede hacer una oferta sobre este artículo una vez</strong> y su oferta es definitiva - no se puede cambiar. ¡Buena suerte!
fr_fr: Faites une offre pour cet article en entrant un montant ci-dessous. Votre offre sera envoyée au vendeur pour approbation, mais <strong>rappelez-vous, vous ne pouvez faire une offre sur cet article une fois</strong> et votre offre est définitive - il ne peut pas être changé. Bonne chance!
it_it: Fai un'offerta per questo oggetto inserendo un importo sotto. La tua offerta verrà inviata al venditore per l'approvazione, ma ricorda, <strong>puoi fare un'offerta su questo oggetto solo una volta</strong> e la tua offerta è definitiva - non può essere modificata. Buona Fortuna!
ja: 以下の金額を入力して、このアイテムのオファーを作成してください。オファーは承認のためにセラーに送信され<strong>ますが、このアイテムに対してオファーを行うことができるのは1回のみで</strong>あり、オファーは最終的なものです。変更することはできません。幸運を！
ko_kr: 아래에 금액을 입력하여이 상품을 제안하십시오. 제안은 승인을 위해 판매자에게 전송되지만 <strong>이 항목에 대해 한 번만 제안을 할 수</strong> 있으며 제안은 최종 결정이며 변경 될 수 없습니다. 행운을 빕니다!
nl_nl: Maak een aanbod voor dit artikel door hieronder een bedrag in te vullen. Je aanbod wordt ter goedkeuring naar de verkoper gestuurd, maar vergeet niet dat je slechts <strong> één keer een bod op dit artikel kunt doen en dat je aanbod definitief</strong> is - het kan niet worden gewijzigd. Veel succes!
ru_ru: Сделайте предложение по этому товару, введя сумму ниже. Ваше предложение будет отправлено продавцу для утверждения, но помните, <strong>что вы можете сделать предложение по этому пункту только один раз,</strong> и ваше предложение является окончательным - оно не может быть изменено. Удачи!
zh_cn: 通过输入以下金额，为此项目提供报价。您的报价将发送给卖方批准，但请记住，<strong>您只能在此项目上提出一次要约，您的报价</strong>是最终的 - 无法更改。祝你好运！

source: Make Offer
ar: تقديم العرض
es_es: hacer oferta
fr_fr: Faire une offre
it_it: Codice sconto
ja: オファーをする
ko_kr: 제안하기
nl_nl: Doe een bod
pl_pl: Propozycja
ru_ru: Сделать предложение
tr_tr: Teklif Yap
zh_cn: 进行议价

source: Make Offer Only
ar: جعل العرض فقط
es_es: Hacer Oferta Sólo
fr_fr: Faire Offre Uniquement
it_it: Fare Offerta Solo
ja: 作るだけにご提供
ko_kr: 게 제공
nl_nl: Doe Een Bod Alleen
pl_pl: Tylko Oświadczyć
ru_ru: Только Сделать Предложение
tr_tr: Sadece Teklif Yap
zh_cn: 只提供

source: Make Payment
ar: القيام بالدفع
es_es: Realziar pago
fr_fr: Effectuer un paiement
it_it: Effettua il Pagamento
ja: 支払いをする
ko_kr: 결제하기
nl_nl: Betalen
pl_pl: Dokonać Płatności
ru_ru: Оплатить
tr_tr: Ödeme Yapmak
zh_cn: 支付

source: Make your ad stand out!
ar: جعل الإعلان الخاص بك تبرز!
es_es: ¡Haga que su anuncio se destaque!
fr_fr: Faites ressortir votre annonce!
ja: 広告を目立たせましょう！
ko_kr: 광고를 돋보이게 만드세요!
nl_nl: Laat uw advertentie opvallen!
pl_pl: Spraw, aby twoja reklama wyróżniała!
ru_ru: Сделайте вашу рекламу заметной!
tr_tr: Reklamınızı öne çıkarın!
zh_cn: 让你的广告脱颖而出!

source: Male
ar: ذكر
es_es: Macho
fr_fr: Mâle
it_it: Maschio
ja: 男性
ko_kr: 남성
nl_nl: Man
pl_pl: Męski
ru_ru: Мужской
tr_tr: Erkek
zh_cn: 男性

source: Male Profiles
ar: ملامح الذكور
es_es: Perfiles masculinos
fr_fr: Profils masculins
it_it: Profili maschili
ja: 男性プロファイル
ko_kr: 남성 프로필
nl_nl: Mannelijke profielen
pl_pl: Męskie Profile
ru_ru: Мужские профили
tr_tr: Erkek Profilleri
zh_cn: 男性简介

source: Man Seeking a Women
ar: رجل يسعى المرأة
es_es: Hombre que Busca una Mujer
fr_fr: Homme qui Cherche une Femme
it_it: Uomo in Cerca di una Donna
ja: 人を求める女性
ko_kr: 사람을 찾는 여자
nl_nl: Man op Zoek naar een vrouw
pl_pl: Mężczyzna szuka kobiety
ru_ru: Мужчина ищет женщину
tr_tr: Bir kadın arayan adam
zh_cn: 男人在寻求一个妇女

source: Manage
ar: إدارة
es_es: Gestionar
fr_fr: Gérer
it_it: Gestisci
ja: 管理
ko_kr: 관리
nl_nl: Beheren
pl_pl: Zarządzanie
ru_ru: Управление
tr_tr: Yönetmek
zh_cn: 管理

source: manage
ar: اداره
es_es: administrar
fr_fr: gérer
it_it: gestisci
ja: 管理
ko_kr: 관리
nl_nl: Beheren
pl_pl: zarządzanie
ru_ru: управление
tr_tr: yönetmek
zh_cn: 管理

source: Manage applications
es_es: Administrar aplicaciones
fr_fr: Gérer les applications
it_it: Gestire le applicazioni
ja: アプリケーションの管理
ko_kr: 응용 프로그램 관리
nl_nl: Toepassingen beheren
pl_pl: Zarządzanie aplikacjami
ru_ru: Управление приложениями
tr_tr: Uygulamaları yönetme
zh_cn: 管理应用程序

source: Manage Auctions
ar: إدارة المزادات
es_es: Administrar las subastas
fr_fr: Gérer les ventes aux enchères
it_it: Gestisci Aste
ja: オークションを管理する
ko_kr: 경매 관리
nl_nl: Beheer Veilingen
pl_pl: Zarządzanie Aukcje
ru_ru: Менеджер Аукционов
tr_tr: Açık Artırmaları Yönet
zh_cn: 管理拍卖

source: Manage Categories
ar: إدارة الأقسام
es_es: Gestionar categorías
fr_fr: Gérer les catégories
it_it: Gestisci categorie
ja: カテゴリを管理する
ko_kr: 카테고리 관리
nl_nl: Beheer categorieën
pl_pl: Zarządzaj Kategoriami
ru_ru: Управление категориями
tr_tr: Kategorileri Yönet
zh_cn: 管理分类

source: Manage enrollment
ar: إدارة التسجيل
es_es: Gestionar la inscripción
fr_fr: Gérez les inscriptions
it_it: Gestire la registrazione
ja: 管理学
ko_kr: 을 관리 등록
nl_nl: Het beheren van inschrijving
pl_pl: Zarządzanie rejestracją
ru_ru: Управление регистрацией
tr_tr: Kaydı Yönet
zh_cn: 管理招生

source: Manage favorites
ar: إدارة المفضلة
es_es: Administrar favoritos
fr_fr: Gérer les favoris
it_it: Gestione preferiti
ja: お気に入り管理
ko_kr: 즐겨찾기 관리
nl_nl: Favorieten beheren
pl_pl: Zarządzaj ulubionymi
ru_ru: Управление избранным
tr_tr: Sık Kullanılanları Yönet
zh_cn: 管理收藏夹

source: manage fields
ar: إدارة الحقول
es_es: la gestión de los campos
fr_fr: gérer les champs
it_it: gestione campi
ja: 管理分野
ko_kr: 분야 관리
nl_nl: velden beheren
pl_pl: zarządzanie polami
ru_ru: управление полями
tr_tr: alanları Yönet
zh_cn: 管理领域

source: Manage Listing
ar: إدارة قائمة
es_es: Administrar listado
fr_fr: Gérer l'annonce
it_it: Gestisci elenco
ja: リスティングを管理
ko_kr: 목록 관리
nl_nl: Beheer vermelding
pl_pl: Zarządzanie Aukcji
ru_ru: Управление списком
tr_tr: Listeyi Yönet
zh_cn: 管理列表

source: Manage profile
ar: إدارة الملف الشخصي
es_es: Gestión de perfiles
fr_fr: Gérer son profil
it_it: Gestire il profilo
ja: 管理概要
ko_kr: 프로필 관리
nl_nl: Beheert profiel
pl_pl: Zarządzanie profilem
ru_ru: Управление профилем
tr_tr: Profili Yönet
zh_cn: 管理档案

source: Manage sales
es_es: Gestionar las ventas
fr_fr: Gérer les ventes
it_it: Gestire le vendite
ja: 販売管理
ko_kr: 관리 판매
nl_nl: Het beheren van de omzet
pl_pl: Zarządzanie sprzedażą
ru_ru: Управление продажами
tr_tr: Satışları Yönet
zh_cn: 销售管理

source: Manage Stores
ar: إدارة المتاجر
es_es: Administración de tiendas
fr_fr: Gérer les kiosques
it_it: Gestire i negozi
ja: 店舗の管理
ko_kr: 매장 관리
nl_nl: Beheer Webshops
pl_pl: Zarządzanie Sklepami
ru_ru: Управление магазинами
tr_tr: Mağaza Yönetimi
zh_cn: 管理商店

source: Manage Taxonomies
ar: إدارة التصنيفات
es_es: Gestionar Las Taxonomías
fr_fr: Gérer Les Taxonomies
it_it: Gestire Le Tassonomie
ja: 管理分類基準
ko_kr: 관리 분류
nl_nl: Beheren Taxonomies
pl_pl: Zarządzanie Taksonomii
ru_ru: Управление Таксономиями
tr_tr: Taksonomileri Yönet
zh_cn: 管理分类法

source: manage values
ar: إدارة القيم
es_es: gestionar los valores
fr_fr: gérer les valeurs
it_it: gestire i valori
ja: 値を管理する
ko_kr: 가치 관리
nl_nl: waarden beheren
pl_pl: zarządzanie wartościami
ru_ru: управлять значениями
tr_tr: değerleri Yönet
zh_cn: 管理值

source: Manual Order
ar: نظام الطلبات اليدوى
es_es: Pedido manual
fr_fr: Commande manuelle
it_it: Ordine manuale
ja: 手動注文
ko_kr: 직접 주문입력하기
nl_nl: Handmatige bestelling
pl_pl: Ręcznie Zamówienie
ru_ru: Заказ вручную
tr_tr: Manuel Sipariş
zh_cn: 手动订购

source: Manufacturer
ar: الشركة المصنعة
es_es: Fabricante
fr_fr: Fabricant
it_it: Produttore
ja: メーカー
ko_kr: 제조사
nl_nl: Fabrikant
pl_pl: Producent
ru_ru: Производитель
tr_tr: Üretici firma
zh_cn: 制造商

source: Map
ar: خريطة
es_es: Mapa
fr_fr: Carte
it_it: Mappa
ja: 地図
ko_kr: 지도
nl_nl: Kaart
pl_pl: Mapa
ru_ru: Карта
tr_tr: Harita
zh_cn: 地图

source: Map Box
ar: خريطة مربع
es_es: Mapa De Cuadro
fr_fr: Carte De La Zone De
it_it: Mappa Box
ja: 地図ボックス
ko_kr: 지도 박스
nl_nl: Kaart Box
pl_pl: Kartoteka
ru_ru: Картотека
tr_tr: Harita Kutusu
zh_cn: 地图盒

source: Map Provider
ar: موفر خريطة
es_es: Proveedor De Mapas
fr_fr: Fournisseur De Cartes
it_it: Mappa Provider
ja: 地図プロバイダ
ko_kr: 공급자 맵
nl_nl: Kaart Provider
pl_pl: Dostawca Kart
ru_ru: Поставщик Карт
tr_tr: Harita Sağlayıcısı
zh_cn: 地图提供者

source: Margin Bottom
ar: محاذاه لأسفل
es_es: Margen inferior
fr_fr: Marge inférieure
it_it: Margine Inferiore
ja: 下マージン
ko_kr: 하단 마진
nl_nl: Marge Onderkant
pl_pl: Dno Marży
ru_ru: Нижний отступ
tr_tr: Kenar Boşluğu Alt
zh_cn: 下边距

source: Margin Top
ar: الهامش الأعلى
es_es: Margen superior
fr_fr: Marge supérieure
it_it: Margine Superiore
ja: 上マージン
ko_kr: 상단 마진
nl_nl: Marge Boven
pl_pl: Margines Od Góry
ru_ru: Верхний отступ
tr_tr: Kenar Boşluğu Üst
zh_cn: 上边距

source: Mark Completed
ar: تعليم كمنتهي
es_es: Marcar como completado
fr_fr: Marquage terminé
it_it: Contrassegno completato
ja: マーク完了
ko_kr: 마크 완료
nl_nl: Markeer als voltooid
pl_pl: Znak Jest Zakończona
ru_ru: Отметить как выполненное
tr_tr: Işareti Tamamlandı
zh_cn: 标记完成

source: Mark Fail - PremiumPress
ar: علامة الفشل PremiumPress
es_es: Marca Fail - PremiumPress
fr_fr: Marque De L'Échec PremiumPress
ja: マークなPremiumPress
ko_kr: 표시 장치 PremiumPress
ru_ru: Марк Фейл - Премиумпресс

source: Mass Import
ar: كتلة استيراد
es_es: La Importación Masiva
fr_fr: Import De Masse
it_it: Massa Di Importazione
ja: 大量輸入
ko_kr: 질량을 가져오기
nl_nl: Massa Import
pl_pl: Masowy Import
ru_ru: Массовый Импорт
tr_tr: Toplu İthalat
zh_cn: 大量进口

source: Max
ar: الحد الأقصى
es_es: Máx
ja: 最大
ko_kr: 최대
ru_ru: Макс
tr_tr: Maksimum
zh_cn: 最大

source: Max %s
ar: ماكس %s
fr_fr: Max de %s
ko_kr: 최대%s
ru_ru: Макс. %s
tr_tr: Maksimum %s

source: Max %s Credit
ar: ماكس %s الائتمان
es_es: Max %s de Crédito
fr_fr: Max %s de Crédit
it_it: Max %s Credito
ja: Max%s信用
ko_kr: 최대%s 신용카
pl_pl: Maksymalny kredyt %s
ru_ru: Максимальный кредит %s
tr_tr: Maksimum %s kredi

source: Max File Uploads
ar: ماكس تحميل الملف
es_es: Carga máxima de archivos
fr_fr: Téléchargements de fichiers maximum
it_it: Numero massimo di caricamenti di file
ja: 最大ファイルアップロード
ko_kr: 최대 파일 업로드
nl_nl: Max. Bestandsuploads
pl_pl: Maksymalna Pobieranie Plików
ru_ru: Максимальное количество загрузок файлов
tr_tr: Maksimum Dosya Yüklemeleri
zh_cn: 最大文件上传量

source: Max Messages
ar: ماكس الرسائل
es_es: Max Mensajes
fr_fr: Max De Messages
it_it: Max Messaggi
ja: 最大メッセージ
ko_kr: 최대 메시지
nl_nl: Max Berichten
pl_pl: Maksymalna Liczba Wiadomości
ru_ru: Максимальное Количество Сообщений
tr_tr: Maksimum Mesajlar
zh_cn: 最大的消息

source: Max Price
ar: اعلى السعر
es_es: Precio Máx
fr_fr: Prix max
it_it: Prezzo Massimo
ja: 最大価格
ko_kr: 최대 가격
nl_nl: Max. prijs
pl_pl: Cena Maksymalna
ru_ru: Макс. цена
tr_tr: Maksimum Fiyat
zh_cn: 最高价格

source: Max Send Messages
ar: ماكس إرسال الرسائل
es_es: Max Enviar Mensajes
fr_fr: Max Envoyer Des Messages
it_it: Max Inviare Messaggi
ja: 最大メッセージを送信
ko_kr: 최대 메시지 보내기
nl_nl: Max Berichten Sturen
pl_pl: Max Wysyłanie Wiadomości
ru_ru: Макс Отправка Сообщений
tr_tr: Maksimum Mesaj Gönderme
zh_cn: Max发送消息

source: Max size:
ar: ماكس الحجم:
es_es: Tamaño máx.:
fr_fr: Taille Max:
it_it: Dimensioni Max:
ja: 最大サイズ：
ko_kr: 최대 크기:
nl_nl: Max grootte:
pl_pl: Maksymalny rozmiar:
ru_ru: Максимальный размер:
tr_tr: Maksimum boyut:
zh_cn: 最大尺寸：

source: Max. Age
ar: ماكس. العمر
es_es: Max. Años
fr_fr: Max. Âge
it_it: Max. Età
ja: 最高年齢
ko_kr: 맥스. 나이
nl_nl: Max. Hoogte Leeftijd
pl_pl: Maksymalny Wiek
ru_ru: Максимум. Возраст
tr_tr: Maksimum. Yaş
zh_cn: 最大年龄年龄
