Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Above Average
ar: فوق المتوسط
es_es: Por encima de la media
fr_fr: Au-dessus de la moyenne
it_it: Sopra la media
ja: 非常に良い
ko_kr: 평균 이상
nl_nl: Bovengemiddeld
pl_pl: Powyżej Średniej
ru_ru: Выше среднего
tr_tr: Ortalamanın Üzerinde
zh_cn: 高于平均值

source: Accept
ar: قبول
es_es: Aceptar
fr_fr: Accepter
it_it: Accetta
ja: 承諾
ko_kr: 승인
nl_nl: Accepteren
pl_pl: Brać
ru_ru: Принять
tr_tr: Kabul etmek
zh_cn: 接受

source: Accept %c
es_es: Aceptar% c
fr_fr: Accepter% c
it_it: Accetta% c
ja: ％cを受け入れる
ko_kr: % c 수락
nl_nl: Accepteer% c
pl_pl: Zaakceptuj% c
ru_ru: Принять% c
tr_tr: % C kabul et
zh_cn: 接受％c

source: Accept Order
ar: قبول الطلب
es_es: Aceptar orden
fr_fr: Accepter la commande
it_it: Accetta ordine
ja: 注文を受け入れる
ko_kr: 주문 수락
nl_nl: Bestelling accepteren
pl_pl: Zaakceptuj Zamówienie
ru_ru: Принять заказ
tr_tr: Sipariş Kabul
zh_cn: 接受订单

source: Accept/Decline
ar: قبول/رفض
es_es: Aceptar/Rechazar
fr_fr: Accepter/Refuser
it_it: Accetta/Rifiuta
ja: 受け入れる/拒否する
ko_kr: 수락/거절
nl_nl: Accepteren/weigeren
pl_pl: Akceptuj/Odrzuć
ru_ru: Принять/Отклонить
tr_tr: /Reddet Kabul Et
zh_cn: 接受/拒绝

source: Accepted
ar: تم القبول
es_es: Aceptado
fr_fr: Accepté
it_it: Accettato
ja: 承諾済
ko_kr: 수락됨
nl_nl: Geaccepteerd
pl_pl: Podjęta
ru_ru: Принято
tr_tr: Kabul edilmiş
zh_cn: 公认

source: Access Chatroom
ar: الوصول إلى غرفة الدردشة
es_es: Acceder a la sala de chat
fr_fr: Accéder au chat
it_it: Accedi a Chatroom
ja: チャットルームにアクセスする
ko_kr: 채팅방에 액세스
nl_nl: Toegang tot Chatroom
pl_pl: Uzyskaj dostęp do czatu
ru_ru: Доступ к чату
tr_tr: Sohbet Odasına Erişim
zh_cn: 进入聊天室

source: Access Granted
ar: الوصول الممنوح
es_es: Acceso concedido
fr_fr: Accès accordé
it_it: Accesso concesso
ja: アクセス許可
ko_kr: 액세스 부여
nl_nl: Toegang verleend
pl_pl: Dostęp Przyznany
ru_ru: Доступ предоставляется
tr_tr: Erişim İzni Verildi
zh_cn: 已授予访问

source: Access request received for
ar: طلب الوصول الذي تم استلامه لـ
es_es: Solicitud de acceso recibida para
fr_fr: Demande d’accès reçue pour
it_it: Richiesta di accesso ricevuta per
ja: 受信したアクセス要求
ko_kr: 수신된 액세스 요청
nl_nl: Toegangsverzoek ontvangen voor
pl_pl: Wniosek o dostęp uzyskano dla
ru_ru: Получен запрос на доступ
tr_tr: Erişim isteği için alındı
zh_cn: 已接收的访问请求

source: Account
ar: الحساب
es_es: Cuenta
fr_fr: Compte
ja: アカウント
ko_kr: 계정
pl_pl: Konto
ru_ru: учетная запись
tr_tr: Hesap
zh_cn: 帐户

source: Account Balance
ar: رصيد الحساب
es_es: Saldo de la cuenta
fr_fr: Solde du compte
ja: アカウント残高
ko_kr: 계정 잔액
nl_nl: Accountsaldo
pl_pl: Saldo Na Rachunku
ru_ru: Остаток на счету
tr_tr: Hesap Bakiyesi
zh_cn: 账户余额

source: Account Fields
ar: حساب الحقول
es_es: Campos De Cuenta
fr_fr: Champs De Compte
it_it: Campi Account
ja: アカウント分野
ko_kr: 필드 계정
nl_nl: Account Velden
pl_pl: Pola Konta
ru_ru: Поля Счета
tr_tr: Hesap Alanları
zh_cn: 帐户字段

source: Account Notice
ar: إشعار الحساب
es_es: Aviso de cuenta
fr_fr: Avis de compte
it_it: Avviso sull'account
ja: アカウント通知
ko_kr: 계정 공지
nl_nl: Accountmededeling
pl_pl: Powiadomienie o koncie
ru_ru: Уведомление об учетной записи
tr_tr: Hesap Bildirimi
zh_cn: 帐户通知

source: Account Overdue Payment
ar: حساب المدفوعات المتأخرة
es_es: Pago vencido de la cuenta
fr_fr: Compte en retard de paiement
ja: アカウント延滞支払い
ko_kr: 계정 연체 결제
nl_nl: Achterstallige betaling op rekening
pl_pl: Zaległe Płatności Na Koncie
ru_ru: Просроченный платеж по счету
tr_tr: Hesap Vadesi Geçmiş Ödeme
zh_cn: 帳戶逾期未付

source: Account Statistics
ar: إحصاءات الحساب
es_es: Estadísticas de cuenta
fr_fr: Statistiques de compte
it_it: Statistiche dell'account
ja: アカウント統計
ko_kr: 계정 통계
nl_nl: Accountstatistieken
pl_pl: Statystyki Konta
ru_ru: Статистика аккаунта
tr_tr: Hesap İstatistikleri
zh_cn: 账户统计

source: Account Type
ar: نوع الحساب
es_es: Tipo De Cuenta
fr_fr: Type De Compte
it_it: Tipo Di Account
ja: アカウントの種類
ko_kr: 계정형
pl_pl: Typ Konta
ru_ru: тип счета
tr_tr: Hesap Türü
zh_cn: 账户类型

source: Account Update
ar: تحديث الحساب
es_es: Actualización de la cuenta
fr_fr: Mise à jour du compte
it_it: Aggiornamento dell'account
ja: アカウントアップデートツール
ko_kr: 계정 업데이트
pl_pl: Aktualizacja Konta
ru_ru: Обновление учетной записи
tr_tr: Hesap Güncelleme
zh_cn: 帐户更新

source: Account Verified
ar: التحقق من الحساب
es_es: Cuenta Verificada
fr_fr: Compte Vérifié
it_it: Account Verificato
ja: アカウント認証済み
ko_kr: 계정 확인
nl_nl: Account Geverifieerd
pl_pl: Konto Zweryfikowane
ru_ru: Учетная Запись Проверена
tr_tr: Hesap Doğrulandı
zh_cn: 账户验证

source: Action
ar: الإجراء
es_es: Acción
it_it: Azione
ja: アクション
ko_kr: 실행
nl_nl: Actie
pl_pl: Działania
ru_ru: Действие
tr_tr: Aksiyon
zh_cn: 动作

source: Actions
ar: الإجراءات
es_es: Acciones
it_it: Azioni
ja: アクション
ko_kr: 작업
nl_nl: Acties
pl_pl: Działania
ru_ru: Действия
tr_tr: Hareketler
zh_cn: 操作

source: Active
ar: نشط
es_es: Activo
it_it: Attivo
ja: 活動
ko_kr: 활성
nl_nl: Actief
pl_pl: Aktywny
ru_ru: Активный
tr_tr: Etkin
zh_cn: 活跃

source: active
ar: نشط
es_es: activo
fr_fr: actif
it_it: attivo
ja: 有効
ko_kr: 활성
nl_nl: actief
pl_pl: aktywny
ru_ru: активный
tr_tr: etkin
zh_cn: 活跃

source: Active
ar: فعّال
es_es: Activo
fr_fr: Actif
it_it: Attivo
ja: 有効
ko_kr: 활성
nl_nl: Actief
pl_pl: Aktywny
ru_ru: Активный
tr_tr: Etkin
zh_cn: 激活

source: Ad
ar: ميلادي
es_es: Anuncio
fr_fr: Un d
it_it: Anno Domini
ja: 広告
ko_kr: 기원 후
nl_nl: Advertentie
pl_pl: Ogłoszenie
ru_ru: Объявление
tr_tr: İlan
zh_cn: 广告

source: ad views
ar: مشاهدة الإعلانات
es_es: visualizaciones de anuncios
fr_fr: vues d'annonces
it_it: visualizzazioni di annunci
ja: 広告ビュー
ko_kr: 광고 조회수
nl_nl: advertentieweergaven
pl_pl: wyświetlenia reklam
ru_ru: просмотры рекламы
tr_tr: reklam görünümleri
zh_cn: 广告浏览量

source: Add
ar: إضافة
es_es: Añadir
fr_fr: Ajouter
it_it: Aggiungi
ja: 追加
ko_kr: 추가
nl_nl: Toevoegen
pl_pl: Dodać
ru_ru: Добавить
tr_tr: Eklemek
zh_cn: 添加

source: Add %s
ar: أضف %s
es_es: Agregar %s
fr_fr: Ajouter %s
it_it: Aggiungi %s
ja: ％sを追加
ko_kr: %s 추가
nl_nl: Voeg %s toe
pl_pl: Dodaj %s
ru_ru: Добавить %s
tr_tr: %s ekle
zh_cn: 添加％s

source: Add a menu
ar: أضف قائمة
es_es: Agregar un menú
fr_fr: Ajouter un menu
it_it: Aggiungi un menu
ja: メニューを追加する
ko_kr: 메뉴 추가
nl_nl: Voeg een menu toe
pl_pl: Dodaj menu
ru_ru: Добавить меню
tr_tr: Menü ekle
zh_cn: 添加菜单

source: Add a new %s to get started!
ar: إضافة %s للبدء!
es_es: Añadir un nuevo %s para empezar!
fr_fr: Ajouter un nouveau %s pour obtenir commencé!
it_it: Aggiungere un nuovo %s per iniziare!
ja: 開始するには、新しい%sを追加してください。
ko_kr: 추가로 새로운%s 시작합니다!
nl_nl: Voeg een nieuwe %s aan de slag!
pl_pl: Dodaj nową %s, aby rozpocząć pracę!
ru_ru: Добавьте новый %s, чтобы начать работу!
tr_tr: Başlamak için yeni bir %s ekleyin!
zh_cn: 添加一个新的%s开始!

source: Add a Vimeo video to your page by entering the Video ID below;
ar: إضافة فيميو الفيديو إلى الصفحة الخاصة بك عن طريق إدخال معرف الفيديو أدناه ؛
es_es: Añadir un vídeo Vimeo a tu página introduciendo el ID de Vídeo de abajo;
fr_fr: Ajouter une vidéo Vimeo à votre page en entrant l'ID Vidéo ci-dessous;
it_it: Aggiungi un video Vimeo per la tua pagina inserendo l'ID del Video qui di seguito;
ja: 追加Inter-ビデオのページを入力する映像のID。
ko_kr: 추가 Vimeo 동영상을 당신의 페이지를 입력하여 비디오 ID;
nl_nl: Voeg een Vimeo video aan uw pagina door de Video-ID hieronder;
pl_pl: Dodaj wideo Vimeo na swoją stronę, wpisując identyfikator wideo poniżej;
ru_ru: Добавьте видео Vimeo на свою страницу, введя идентификатор видео ниже;
tr_tr: Aşağıdaki Video kimliğini girerek sayfanıza bir Vimeo videosu ekleyin;
zh_cn: 输入下面的视频ID，将Vimeo视频添加到您的页面。

source: Add a YouTube video to your page by entering the YouTube link or Video ID below;
ar: إضافة فيديو يوتيوب إلى الصفحة الخاصة بك عن طريق إدخال رابط يوتيوب أو معرف الفيديو أدناه ؛
es_es: Añadir un vídeo de YouTube a tu página por entrar en el enlace de YouTube o ID de Vídeo de abajo;
fr_fr: Ajouter une vidéo de YouTube sur votre page en tapant le lien YouTube ou Vidéo ID ci-dessous;
it_it: Aggiungi un video di YouTube alla pagina inserendo il link di YouTube o Video ID di seguito;
ja: を追加してYouTubeの動画をご覧くださのおのページのYouTubeリンクやビデオのID。
ko_kr: 추가 유튜브 동영상을 입력하여 페이지 YouTube 링크나 동영상 ID 아래;
nl_nl: Voeg een YouTube video toe aan je pagina door het invoeren van de YouTube-link of Video ID hieronder;
pl_pl: Dodaj filmy z YouTube na swoją stronę, wpisując link YouTube lub id wideo poniżej;
ru_ru: Добавьте видео YouTube на свою страницу, введя ссылку YouTube или идентификатор видео ниже;
tr_tr: Aşağıdaki YouTube bağlantısını veya Video kimliğini girerek sayfanıza bir YouTube videosu ekleyin;
zh_cn: 输入下面的YouTube链接或视频ID，将YouTube视频添加到您的页面。

source: Add Add-on
ar: إضافة وظيفة إضافية
es_es: Añadir extras
fr_fr: Ajouter une Extension
it_it: Aggiungi componente aggiuntivo
ja: アドオンの追加
ko_kr: 추가 기능 추가
nl_nl: Invoegtoepassing toevoegen
pl_pl: Dodać dodatek
ru_ru: Добавить дополнение
tr_tr: Eklenti Ekle
zh_cn: 添加附加组件Add-on

source: Add Banner
ar: إضافة بنر جديد
es_es: Añadir Banner
fr_fr: Ajouter une bannière
it_it: Aggiungi Banner
ja: バナー追加
ko_kr: 배너 추가
nl_nl: Advertentie Banner
pl_pl: Dodać Baner
ru_ru: Добавить баннер
tr_tr: Banner Ekle
zh_cn: 添加横幅

source: Add Business
ar: إضافة عمل
es_es: Agregar negocio
fr_fr: Ajouter une entreprise
it_it: Aggiungi attività
ja: ビジネスを追加
ko_kr: 비즈니스 추가
nl_nl: Voeg bedrijf toe
pl_pl: Dodaj firmę
ru_ru: Добавить компанию
tr_tr: İşletme Ekle
zh_cn: 新增业务

source: Add Campaign
ar: أضف حملة
es_es: Añadir campaña
fr_fr: Ajouter Campagne
it_it: Aggiungi Campagna
ja: キャンペーン追加
ko_kr: 캠페인 추가
nl_nl: اضافه کردن خیریه
pl_pl: Dodaj Kampanię
ru_ru: Добавить проект
tr_tr: Kampanya Ekle
zh_cn: 添加活动

source: Add Coupon
ar: إضافة كوبون
es_es: Añadir Cupón
fr_fr: Ajouter un code promo
it_it: Aggiungi coupon
ja: クーポン追加
ko_kr: 쿠폰 추가
nl_nl: Coupon Toevoegen
pl_pl: Dodaj Kupon
ru_ru: Добавить купон
tr_tr: Kupon Ekle
zh_cn: 添加优惠券

source: Add Course
ar: أضف دورة
es_es: Agregar curso
fr_fr: Ajouter un cours
it_it: Aggiungi corso
ja: コースを追加
ko_kr: 과정 추가
nl_nl: Voeg cursus toe
pl_pl: Dodaj kurs
ru_ru: Добавить курс
tr_tr: Kurs Ekle
zh_cn: 添加课程

source: Add Favorites
ar: إضافة المفضلة
es_es: Añadir A Favoritos
fr_fr: Ajouter Des Favoris
it_it: Aggiungi Preferiti
ja: お気に入りに追加
ko_kr: 즐겨찾기 추가
nl_nl: Toevoegen Favorieten
pl_pl: Dodaj Do Ulubionych
ru_ru: Добавить Избранное
tr_tr: Sık Kullanılanlar Ekle
zh_cn: 加入收藏夹

source: Add Field
ar: اضافة حقل
es_es: Agregar campo
fr_fr: Ajouter un champ
it_it: Aggiungi campo
ja: フィールド追加
ko_kr: 필드 추가
nl_nl: Veld toevoegen
pl_pl: Dodaj Pole
ru_ru: Добавить поле
tr_tr: Alan Ekle
zh_cn: 添加字段

source: Add Friends
ar: اضف اصدقاء
es_es: Añade amigos
fr_fr: Ajouter des amis
it_it: Aggiungere amici
ja: 友達に追加する
ko_kr: 친구 추가
nl_nl: Vrienden toevoegen
pl_pl: Dodaj znajomych
ru_ru: Добавить друзей
tr_tr: Arkadaş olarak ekle
zh_cn: 添加朋友

source: Add Home
ar: أضف الصفحة الرئيسية
es_es: Agregar casa
fr_fr: Ajouter un domicile
it_it: Aggiungi casa
ja: ホームを追加
ko_kr: 집 추가
nl_nl: Home toevoegen
pl_pl: Dodaj dom
ru_ru: Добавить дом
tr_tr: Ev Ekle
zh_cn: 新增首页

source: Add Item
ar: اضافة عنصر
es_es: Añadir artículo
fr_fr: Ajouter un item
it_it: Aggiungi articolo
ja: アイテムを追加
ko_kr: 아이템 추가
nl_nl: Voeg item toe
pl_pl: Dodaj Przedmiot
ru_ru: Добавить элемент
tr_tr: Öğe eklemek
zh_cn: 新增项目

source: Add Job
ar: أضف الوظيفة
es_es: Agregar trabajo
fr_fr: Ajouter un travail
it_it: Aggiungi lavoro
ja: ジョブを追加
ko_kr: 작업 추가
nl_nl: Job toevoegen
pl_pl: Dodaj stanowisko
ru_ru: Добавить вакансию
tr_tr: İş Ekle
zh_cn: 新增工作

source: Add Listing
ar: أضف عقار
es_es: Agregar Listado
fr_fr: Ajouter une annonce
it_it: Aggiungi Annuncio
ja: リスティング追加
ko_kr: 이벤트 등록
nl_nl: Plaats advertentie
pl_pl: Dodaj Do Listy
ru_ru: Добавить объявление
tr_tr: Liste Ekle
zh_cn: 添加列表

source: Add Log
ar: إضافة
es_es: Añadir registro
fr_fr: Ajouter un log
it_it: Aggiungi registro
ja: ログ追加
ko_kr: 로그 추가
nl_nl: Logboek toevoegen
pl_pl: Dodaj Plik
ru_ru: Добавить журнал
tr_tr: Günlük Ekle
zh_cn: 添加日志

source: Add Memberships
ar: إضافة عضويات
es_es: Agregar Las Membresías
fr_fr: Ajoutez Les Appartenances
it_it: Aggiungere Le Appartenenze
ja: 追加会員
ko_kr: 회원 추가
nl_nl: Toevoegen Lidmaatschappen
pl_pl: Dodaj Członkostwo
ru_ru: Добавить Членство
tr_tr: Üyelikler Ekle
zh_cn: 添加会员

source: Add New
ar: اضف جديد
es_es: Añadir nuevo
fr_fr: Ajouter
it_it: Aggiungi Nuovo
ja: 新規追加
ko_kr: 새로 추가
nl_nl: Nieuwe toevoegen
pl_pl: Dodaj Nową
ru_ru: Добавить новый
tr_tr: Yeni Ekle
zh_cn: 添加新的

source: Add Order
ar: إضافة طلب
es_es: Añadir Pedido
fr_fr: Ajouter une commande
it_it: Aggiungi Ordine
ja: 注文追加
ko_kr: 주문 추가
nl_nl: Bestelling Toevoegen
pl_pl: Dodaj Zamówienie
ru_ru: Добавить заказ
tr_tr: Sipariş Ekle
zh_cn: 添加订单

source: Add Price Change
ar: إضافة تغيير السعر
es_es: Agregar Cambio De Precio
fr_fr: Ajouter Le Changement De Prix
it_it: Aggiungi Variazione Di Prezzo
ja: 価格変更追加
ko_kr: 추가 가격 변경
nl_nl: Toevoegen Prijs Wijzigen
pl_pl: Dodaj Zmiana Ceny
ru_ru: Добавить Изменение Цены
tr_tr: Fiyat Değişikliği Ekle
zh_cn: 添加价格变化

source: Add Profile
ar: إضافة الملف الشخصي
es_es: Agregar perfil
fr_fr: Ajouter un profil
it_it: Aggiungi profilo
ja: プロファイルを追加
ko_kr: 프로필 추가
nl_nl: Profiel toevoegen
pl_pl: Dodaj profil
ru_ru: Добавить профиль
tr_tr: Profil Ekle
zh_cn: 新增个人资料

source: Add reviews
ar: إضافة استعراض
es_es: Añadir comentarios
fr_fr: Ajouter des commentaires
it_it: Aggiungere recensioni
ja: 追加レビュー
ko_kr: 리뷰
nl_nl: Beoordelingen toe te voegen
pl_pl: Dodaj opinie
ru_ru: Добавить отзывы
tr_tr: Yorum ekle
zh_cn: 添加评论

source: Add Service
ar: إضافة خدمة
es_es: Agregar El Servicio
fr_fr: Ajouter Un Service
it_it: Aggiungi Servizio
ja: 追加サービス
ko_kr: 추가 서비스
nl_nl: Toevoegen
pl_pl: Dodaj Usługę
ru_ru: Добавить Услугу
tr_tr: Hizmet Ekle
zh_cn: 添加服务

source: Add Subscriber
ar: إضافة مشترك
es_es: Añadir Suscriptor
fr_fr: Ajouter un abonné
it_it: Aggiungi Sottoscrittore
ja: 購読者追加
ko_kr: 구독자 추가
nl_nl: Abonnee toevoegen
pl_pl: Dodaj Subskrybenta
ru_ru: Добавить подписчика
tr_tr: Abone Ekle
zh_cn: 添加订阅者

source: Add Taxonomies
ar: إضافة التصنيفات
es_es: Agregar Las Taxonomías
fr_fr: Ajouter Les Taxonomies
it_it: Aggiungere Le Tassonomie
ja: タクソノミー追加
ko_kr: Add 분류
nl_nl: Toevoegen Taxonomies
pl_pl: Dodawanie Таксономий
tr_tr: Taksonomiler Ekle
zh_cn: 添加分类法

source: Add to Cart
ar: اضف للسلة
es_es: Añadir al carrito
fr_fr: Ajouter au panier
it_it: Aggiungi al Carrello
ja: カートに追加
ko_kr: 장바구니에 추가
nl_nl: Toevoegen aan winkelwagen
pl_pl: dodaj do koszyka
ru_ru: Добавить в корзину
tr_tr: Sepete Ekle
zh_cn: 添加到购物车

source: Add to cart
ar: اضف للسلة
es_es: Añadir al carrito
fr_fr: Ajouter au panier
it_it: Aggiungi al carrello
ja: カートに追加
ko_kr: 장바구니에 추가
nl_nl: In winkelwagen
pl_pl: Dodaj do koszyka
ru_ru: Добавить в корзину
tr_tr: Sepete Ekle
zh_cn: 添加到购物车

source: Add to favorites
es_es: Añadir a favoritos
fr_fr: Ajouter aux favoris
it_it: Aggiungi ai preferiti
ja: お気に入りに追加
ko_kr: 즐겨찾기에 추가
nl_nl: Voeg toe aan favorieten
pl_pl: Dodaj do ulubionych
ru_ru: Добавить в избранное
tr_tr: Sık Kullanılanlara Ekle
zh_cn: 添加到收藏夹

source: Add User
ar: إضافة مستخدم
es_es: Añadir usuario
fr_fr: Ajouter un utilisateur
it_it: Aggiungi Utente
ja: ユーザー追加
ko_kr: 사용자 추가
nl_nl: Gebruiker toevoegen
pl_pl: Dodaj Użytkownika
ru_ru: Добавить пользователя
tr_tr: Kullanıcı Ekle
zh_cn: 添加用户

source: Add Video
ar: أضف فيديو
es_es: Añadir video
fr_fr: Ajouter une vidéo
it_it: Aggiungi video
ja: ビデオを追加
ko_kr: 비디오 추가
nl_nl: Voeg video toe
pl_pl: Dodaj wideo
ru_ru: Добавить видео
tr_tr: Video ekle
zh_cn: 新增影片

source: Add-on
ar: الإضافة
fr_fr: Extension
it_it: Aggiungi
ja: アドオン
ko_kr: 추가 기능
pl_pl: Dodatek
ru_ru: Дополнение
tr_tr: Eklenti
zh_cn: 扩展

source: Add-ons
ja: 追加オプション
ko_kr: 추가 기능
pl_pl: Dodatki
ru_ru: Дополнения
tr_tr: Eklentiler
zh_cn: 附加功能

source: Add/Edit
ar: إضافة/تحرير
es_es: Agregar/Editar
it_it: Aggiungi/Modifica
ja: 追加/編集
ko_kr: 추가/수정
nl_nl: Toevoegen/Bewerken
pl_pl: Dodać/Zmienić
tr_tr: /Düzenle Ekle
zh_cn: 添加/编辑

source: Added
ar: تمت الإضافة
es_es: Añadido
fr_fr: Ajouté
it_it: Aggiunto
ja: 追加済
ko_kr: 추가됨
nl_nl: Toegevoegd
pl_pl: Dodany
ru_ru: Добавлено
tr_tr: Katma
zh_cn: 添加

source: Additional design ideas to help build your website.
ar: إضافية أفكار التصميم للمساعدة في بناء موقع الويب الخاص بك.
es_es: Ideas de diseño adicionales para ayudar a construir su sitio web.
fr_fr: Idées de conception supplémentaires pour vous aider à créer votre site Web.
it_it: Idee di design aggiuntive per aiutarti a costruire il tuo sito web.
ja: ウェブサイトを構築するのに役立つ追加のデザインのアイデア。
ko_kr: 웹 사이트 구축에 도움이되는 추가 디자인 아이디어.
nl_nl: Aanvullende ontwerpideeën om uw website te helpen bouwen.
pl_pl: Więcej pomysłów, które pomogą stworzyć swoją stronę.
ru_ru: Дополнительные дизайнерские идеи, которые помогут создать ваш сайт.
tr_tr: Web sitenizi oluşturmanıza yardımcı olacak ek tasarım fikirleri.
zh_cn: 更多的设计理念，帮助你建设网站。

source: Additional Notes
ar: ملاحظات إضافية
es_es: Notas adicionales
fr_fr: Notes complémentaires
it_it: Note addizionali
ja: その他の注意事項
ko_kr: 비고
nl_nl: Aanvullende Opmerkingen
pl_pl: Dodatkowe Uwagi
ru_ru: Дополнительные примечания
tr_tr: Ek Notlar
zh_cn: 附加说明

source: Addon
ar: إضافة
es_es: Extensión
fr_fr: Module
ja: 拡張機能
ko_kr: 애드온
ru_ru: Аддон
zh_cn: 扩展

source: Address
ar: العنوان
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
ja: 住所
ko_kr: 주소
nl_nl: Adres
pl_pl: Adres
ru_ru: Адрес
tr_tr: Adres
zh_cn: 地址

source: Address for collection
ar: عنوان للجمع
es_es: Dirección de recogida
fr_fr: Adresse pour la collecte
it_it: Indirizzo per la raccolta
ja: 引き渡し先住所
ko_kr: 수집 주소
nl_nl: Adres voor verzameling
pl_pl: Adres do odbioru
ru_ru: Адрес для сбора
tr_tr: Koleksiyon için adres
zh_cn: 收集地址

source: Address Line 1
ar: العنوان 1 :
es_es: Dirección línea 1
fr_fr: Adresse ligne 1
it_it: Indirizzo riga 1
ja: 住所1
ko_kr: 주소 1
nl_nl: Adresregel 1
pl_pl: Pasek Adresu 1
ru_ru: Адресная строка 1
tr_tr: Adres Satırı 1
zh_cn: 地址行1

source: Address Line 2
ar: العنوان 2
es_es: Dirección línea 2
fr_fr: Adresse ligne 2
it_it: Indirizzo 2
ja: 住所2
ko_kr: 주소 2
nl_nl: Adresregel 2
pl_pl: Pasek 2
ru_ru: Адресная строка 2
tr_tr: Adres Satırı 2
zh_cn: 地址行2

source: Addthis.com Username
ar: Addthis.com اسم المستخدم
es_es: Addthis.com Nombre De Usuario
fr_fr: Addthis.com Nom D'Utilisateur
it_it: Addthis.com Nome Utente
ja: Addthis.com ユーザー名
ko_kr: Addthis.com 사용자 이름
nl_nl: Addthis.com Gebruikersnaam
pl_pl: Addthis.com Nazwa Użytkownika
ru_ru: Addthis.com Имя Пользователя
tr_tr: Addthis.com Kullanıcı Adı
zh_cn: Addthis.com 用户名

source: Admin Approval
ar: موافقة المسؤول
es_es: La Aprobación De La Administración
fr_fr: L'Approbation De L'Administrateur
it_it: Approvazione Amministratore
ja: 管理者承認
ko_kr: 관리자 승인
nl_nl: Door Administrator Goedkeuren'
pl_pl: Zgody Administratora
ru_ru: Одобрение Администратора
tr_tr: Yönetici Onayı
zh_cn: 管理审批

source: Admin Approval?
ar: الادارة الموافقة ؟
es_es: La Aprobación De La Administración?
it_it: Approvazione Amministratore?
ja: 管理者承認までにかか
ko_kr: 관리자 승인?
nl_nl: Door Administrator Goedkeuren?
pl_pl: Zatwierdzenie Administratora?
tr_tr: Yönetici Onayı Mı?
zh_cn: 行政审批？

source: Admin Notes
ar: المشرف الملاحظات
es_es: Admin Notas
it_it: Admin Note
ja: 管理者の注意
ko_kr: 노트 관리
nl_nl: Admin Opmerkingen
pl_pl: Uwagi Administratora
ru_ru: Примечания Администратора
tr_tr: Yönetici Notları
zh_cn: 注意到管理

source: Admin Only Mode
ar: المشرف وضع فقط
es_es: Admin Solo Modo
it_it: Solo Admin Modalità
ja: 管理者のみモード
ko_kr: 관리자만이드
nl_nl: Admin Modus Alleen
pl_pl: Tryb Tylko Dla Administratora
tr_tr: Sadece Yönetici Modu
zh_cn: 仅限管理模式

source: Admin Only Notice (not visible to users)
ar: المشرف إشعار فقط (غير مرئية للمستخدمين)
es_es: Admin Solo Aviso (no visible para los usuarios)
fr_fr: Admin Uniquement de l'Avis (pas visible pour les utilisateurs)
it_it: Admin Solo Notare (non visibile agli utenti)
ja: 管理者にのみ通知見えないユーザー）
ko_kr: 관리자만이 통보(보이지 않는 사용자가 사용)
nl_nl: Admin Enige Kennisgeving (niet zichtbaar voor gebruikers)
pl_pl: Ogłoszenie tylko dla administratora (nie są widoczne dla użytkowników)
ru_ru: Уведомление только для администратора (не видно пользователям)
tr_tr: Sadece yönetici bildirimi (kullanıcılar tarafından görülmez)
zh_cn: 管理只有通知(对用户不可见)

source: Admin Sent Email
ar: إرسال البريد الإلكتروني للمسؤول
es_es: Correo electrónico enviado por el administrador
fr_fr: Courrier envoyé par l’administration
it_it: Posta elettronica inviata dall'amministratore
ja: 管理者が送信したメール
ko_kr: 관리자가 보낸 이메일
nl_nl: Door beheerders verzonden e-mail
pl_pl: Administrator Wysłał Wiadomość E-Mail
ru_ru: Админ отправлено по электронной почте
tr_tr: Yönetici E-Posta Gönderdi
zh_cn: 管理员发送的电子邮件

source: Ads
ar: إعلانات
es_es: Anuncios
fr_fr: Les publicités
it_it: Annunci
ja: 広告
ko_kr: 광고
nl_nl: Advertenties
pl_pl: Reklamy
ru_ru: Объявления
tr_tr: İlanlar
zh_cn: 广告

source: Adult content warning. By continuing to use our site, you accept you are over the age of 18
ar: تحذير محتوى البالغين. من خلال الاستمرار في استخدام موقعنا، تقبل أنك فوق سن 18
es_es: Advertencia de contenido para adultos. Al continuar utilizando nuestro sitio, usted acepta que es mayor de 18 años
fr_fr: Avertissement de contenu pour adultes. En continuant à utiliser notre site, vous acceptez que vous avez plus de 18 ans
it_it: Avviso di contenuto per adulti. Continuando a utilizzare il nostro sito, accetti di aver superato i 18 anni
ja: アダルトコンテンツの警告。 当サイトを継続して使用することにより、18歳以上であることを認めるものとします。
ko_kr: 성인 콘텐츠 경고. 당사 사이트를 계속 이용함으로써 귀하는 18세 이상입니다.
nl_nl: Waarschuwing voor inhoud voor volwassenen. Door gebruik te blijven maken van onze site, accepteert u dat u ouder bent dan 18 jaar
pl_pl: Ostrzeżenie o treści dla dorosłych. Dalsze korzystanie z naszej strony internetowej, zgadzasz się z tym, że masz ukończone 18 lat
ru_ru: Предупреждение о содержании для взрослых. Продолжая использовать наш сайт, вы принимаете, что вам больше 18 лет
tr_tr: Yetişkin içerik uyarı. Web sitemizi kullanmaya devam ederek, 18 yaşın üzerinde olduğunuzu kabul edersiniz
zh_cn: 成人内容警告。继续使用我们的网站，您接受您超过18岁

source: Adult Notice 18+
ar: إشعار الكبار 18+
es_es: Aviso para adultos 18+
fr_fr: Avis adulte 18+
it_it: Avviso per adulti 18
ja: 大人のお知らせ 18+
ko_kr: 성인 고지 18+
nl_nl: Kennisgeving voor volwassenen 18+
pl_pl: Powiadomienie Dla Dorosłych 18+
ru_ru: Уведомление для взрослых 18
tr_tr: Yetişkin Bildirimi 18+
zh_cn: 成人通知 18+

source: Advanced
ar: متقدم
es_es: Avanzado
fr_fr: Avancé
it_it: Avanzate
ja: 高度
ko_kr: 고급
nl_nl: Geavanceerd
pl_pl: Dodatkowo
ru_ru: Дополнительно
tr_tr: Gelişmiş
zh_cn: 高级

source: Advertise Here
ar: الإعلان هنا
es_es: Anúnciate Aquí
fr_fr: Votre publicité ici
it_it: Pubblicizza qui
ja: ここに広告
ko_kr: 여기에 광고하기
nl_nl: Adverteer hier
pl_pl: Reklama tutaj
ru_ru: Реклама здесь
tr_tr: Burada Reklam Verin
zh_cn: 在此处投放广告

source: Advertising
ar: إعلان
es_es: Publicidad
fr_fr: Publicité
it_it: Pubblicità
ja: 広告
ko_kr: 광고
nl_nl: Adverteren
pl_pl: Reklama
ru_ru: Реклама
tr_tr: Reklam
zh_cn: 广告

source: Advertising Details
ar: تفاصيل الإعلان
es_es: Detalles publicitarios
fr_fr: Détails publicitaires
it_it: Dettagli pubblicità
ja: 広告の詳細
ko_kr: 광고 세부 사항
nl_nl: Advertentiedetails
pl_pl: Szczegóły Reklamy
ru_ru: Реклама Подробная информация
tr_tr: Reklam Detayları
zh_cn: 广告详情

source: Advertising Page
ar: صفحة الإعلان
es_es: Página publicitaria
fr_fr: Page publicité
it_it: Pagina Pubblicità
ja: 広告ページ
ko_kr: 광고
nl_nl: Advertentiepagina
pl_pl: Reklama Strony
ru_ru: Страница рекламы
tr_tr: Reklam Sayfası
zh_cn: 广告页面

source: Affiliate Buy Link
ar: انضم شراء الارتباط
es_es: Enlace de compra de afiliados
fr_fr: Lien d’achat d’affiliation
it_it: Link di acquisto di affiliazione
ja: アフィリエイト購入リンク
ko_kr: 제휴 구매 링크
nl_nl: Affiliate Link kopen
pl_pl: Link Partnerski Na Zakup
ru_ru: Партнерская ссылка на покупку
tr_tr: Ortaklık Satın Alma Bağlantısı
zh_cn: 会员购买链接

source: Affiliate Link
ar: رابط المصدر
es_es: Enlace de Afiliado
fr_fr: Lien d’affiliation
it_it: Collegamento di affiliazione
ja: アフィリエイトリンク
ko_kr: 제휴 링크
nl_nl: Partner Link
pl_pl: Link Partnerski
ru_ru: Партнёрская ссылка
tr_tr: Ortaklık Bağlantısı
zh_cn: 会员链接
