Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Here you can add your own review for this product.
ar: هنا يمكنك إضافة رأيك الخاص لهذا المنتج.
es_es: Aquí puede agregar su propia revisión para este producto.
fr_fr: Ici, vous pouvez ajouter votre propre avis pour ce produit.
it_it: Qui è possibile aggiungere la propria recensione per questo prodotto.
ja: ここでは、この製品の独自のレビューを追加することができます。
ko_kr: 여기에서 이 제품에 대한 리뷰를 추가할 수 있습니다.
nl_nl: Hier u uw eigen review voor dit product toevoegen.
pl_pl: Tutaj możesz dodać własną opinię o tym produkcie.
ru_ru: Здесь вы можете добавить свой собственный обзор для этого продукта.
tr_tr: Burada bu ürün için kendi yorumunuzu ekleyebilirsiniz.
zh_cn: 在这里，您可以添加自己的此产品评论。

source: Here you can add/edit a cashback request.
ar: هنا يمكنك إضافة/تحرير طلب استرداد نقدي.
es_es: Aquí usted puede agregar/editar una solicitud de reembolso.
fr_fr: Ici, vous pouvez ajouter/modifier un cashback demande.
it_it: Qui è possibile aggiungere/modificare una richiesta di rimborso.
ja: ここでは内容を変更できるものとキャッシュバック。
ko_kr: 당신은 여기 있습니다 추가/수정 cashback 요청을 합니다.
nl_nl: Hier kunt u het toevoegen/bewerken van een cashback aanvragen.
pl_pl: Tutaj możesz dodawać/edytować żądanie кэшбэк.
ru_ru: Здесь вы можете добавить/отредактировать запрос на возврат денежных средств.
tr_tr: Burada bir cashback isteği ekleyebilir / düzenleyebilirsiniz.
zh_cn: 在这里你可以添加编辑返还请求。

source: Here you can add/edit orders.
ar: هنا يمكنك إضافة / تحرير الأوامر.
es_es: Aquí puede agregar/editar pedidos.
fr_fr: Ici, vous pouvez ajouter /modifier les commandes.
it_it: Qui è possibile aggiungere/modificare gli ordini.
ja: ここでは、注文を追加/編集できます。
ko_kr: 여기에서 주문을 추가 / 편집 할 수 있습니다.
nl_nl: Hier u orders toevoegen/bewerken.
pl_pl: Tutaj możesz dodawać/edytować zamówienia.
ru_ru: Здесь вы можете добавить/ отсеить заказы.
tr_tr: Burada siparişleri ekleyebilir / düzenleyebilirsiniz.
zh_cn: 在这里，您可以添加/编辑订单。

source: Here you can add/edit the cashout request.
ar: هنا يمكنك إضافة/تحرير سحبا الطلب.
es_es: Aquí puede agregar / editar la solicitud de retiro.
fr_fr: Ici, vous pouvez ajouter / modifier la demande de retrait.
it_it: Qui puoi aggiungere / modificare la richiesta di prelievo.
ja: ここで、キャッシュアウト要求を追加/編集できます。
ko_kr: 여기에서 캐쉬 아웃 요청을 추가 / 편집 할 수 있습니다.
nl_nl: Hier kun je het uitbetalingsverzoek toevoegen / bewerken.
pl_pl: Tutaj możesz dodać/zmienić żądanie wypłaty.
ru_ru: Здесь вы можете добавить / отредактировать запрос на вывод средств.
tr_tr: Burada cashout isteğini ekleyebilir / düzenleyebilirsiniz.
zh_cn: 在这里，您可以添加/编辑提现请求。

source: Here you can bulk import new users to your subscriber list.
ar: هنا يمكنك استيراد المستخدمين الجدد إلى قائمة المشتركين.
es_es: Aquí puede importar de forma masiva nuevos usuarios a su lista de suscriptores.
fr_fr: Ici, vous pouvez importer de nouveaux utilisateurs en vrac sur votre liste d’abonnés.
it_it: Qui è possibile importare in blocco nuovi utenti nell'elenco degli abbonati.
ja: ここで、新規ユーザーをサブスクライバーリストに一括インポートできます。
ko_kr: 여기에서 신규 사용자를 가입자 목록으로 대량으로 가져올 수 있습니다.
nl_nl: Hier u bulk importeren van nieuwe gebruikers in uw abonneelijst.
pl_pl: Tutaj można przeprowadzić masowy import nowych użytkowników do listy subskrybentów.
ru_ru: Здесь вы можете навалом импортировать новых пользователей в список подписчиков.
tr_tr: Burada yeni kullanıcıları abone listenize toplu olarak içe aktarabilirsiniz.
zh_cn: 在这里，您可以将新用户批量导入到订阅者列表中。

source: Here you can change the currency settings for your website.
ar: هنا يمكنك تغيير إعدادات العملة لموقع الويب الخاص بك.
es_es: Aquí puede cambiar la configuración de moneda de su sitio web.
fr_fr: Ici, vous pouvez modifier les paramètres de change pour votre site Web.
it_it: Qui puoi modificare le impostazioni di valuta per il tuo sito web.
ja: ここでは、ウェブサイトの通貨設定を変更できます。
ko_kr: 여기에서 웹 사이트의 통화 설정을 변경할 수 있습니다.
nl_nl: Hier u de valuta-instellingen voor uw website wijzigen.
pl_pl: Tutaj możesz zmienić ustawienia walut na swojej stronie internetowej.
ru_ru: Здесь вы можете изменить настройки валюты для вашего сайта.
tr_tr: Burada web sitenizin para birimi ayarlarını değiştirebilirsiniz.
zh_cn: 在这里，您可以更改网站的货币设置。

source: Here you can change the display of your website logo.
ar: هنا يمكنك تغيير عرض شعار موقع الويب الخاص بك.
es_es: Aquí puede cambiar la visualización del logotipo de su sitio web.
fr_fr: Ici, vous pouvez modifier l’affichage de votre logo de site Web.
it_it: Qui puoi cambiare la visualizzazione del logo del tuo sito web.
ja: ここでは、ウェブサイトのロゴの表示を変更できます。
ko_kr: 여기에서 웹 사이트 로고 표시를 변경할 수 있습니다.
nl_nl: Hier u de weergave van uw websitelogo wijzigen.
pl_pl: Tutaj możesz zmienić wyświetlanie logo witryny.
ru_ru: Здесь вы можете изменить отображение логотипа вашего сайта.
tr_tr: Burada web sitenizin logosunun görüntüsünü değiştirebilirsiniz.
zh_cn: 在这里，您可以更改网站徽标的显示。

source: Here you can change the display options for your taxonomies.
ar: هنا يمكنك تغيير خيارات العرض الخاصة بك التصنيفات.
es_es: Aquí usted puede cambiar las opciones de visualización para sus taxonomías.
fr_fr: Ici, vous pouvez modifier les options d'affichage de votre taxonomies.
it_it: Qui è possibile modificare le opzioni di visualizzazione per le tassonomie.
ja: ここでは表示を切り替えることができますオプション用の分類基準.
ko_kr: 여기에 표시되는 내용을 변경할 수 있습 옵션에 대한 분류 체계.
nl_nl: Hier kunt u de weergave-opties voor uw taxonomieën.
pl_pl: Tutaj możesz zmienić ustawienia wyświetlania dla swoich таксономий.
tr_tr: Burada taksonomilerinizin ekran seçeneklerini değiştirebilirsiniz.
zh_cn: 在这里，您可以更改分类标准的显示选项。

source: Here you can change the display options in the user accout page.
ar: هنا يمكنك تغيير خيارات العرض في المستخدم تعاطيه الصفحة.
es_es: Aquí puede cambiar las opciones de visualización en la página de cuenta de usuario.
fr_fr: Ici, vous pouvez modifier les options d'affichage dans la page d'accès aux utilisateurs.
ja: ここでは、ユーザーアカウントページの表示オプションを変更できます。
ko_kr: 여기에서 사용자 계정 페이지의 표시 옵션을 변경할 수 있습니다.
nl_nl: Hier kunt u de weergave-opties op de gebruikersaccountpagina wijzigen.
pl_pl: Tutaj możesz zmienić ustawienia wyświetlania na stronie user accout.
ru_ru: Здесь вы можете изменить параметры отображения на странице учетной записи пользователя.
tr_tr: Burada kullanıcı hesabı sayfasındaki ekran seçeneklerini değiştirebilirsiniz.
zh_cn: 在这里你可以改变用户账户页面的显示选项。

source: Here you can change the gift icon images.
ar: هنا يمكنك تغيير أيقونة الهدية الصور.
es_es: Aquí puede cambiar el regalo de imágenes de icono.
fr_fr: Ici vous pouvez changer le don des images de l'icône.
it_it: Qui è possibile modificare il dono icona immagini.
ja: この変更ができますギフトアイコン。
ko_kr: 여기서 변경할 수 있습니다 선물 아이콘 이미지입니다.
nl_nl: Hier kunt u het cadeau pictogram afbeeldingen.
pl_pl: Tutaj możesz zmienić obraz ikony prezentów.
ru_ru: Здесь вы можете изменить изображения значков подарков.
tr_tr: Burada hediye simgesinin resimlerini değiştirebilirsiniz.
zh_cn: 在这里，你可以改变礼物的图标图像。

source: Here you can change the language settings for your website.
ar: هنا يمكنك تغيير إعدادات اللغة لموقع الويب الخاص بك.
es_es: Aquí puede cambiar la configuración de idioma de su sitio web.
fr_fr: Ici, vous pouvez modifier les paramètres de la langue de votre site Web.
it_it: Qui puoi modificare le impostazioni della lingua per il tuo sito web.
ja: ここで、ウェブサイトの言語設定を変更できます。
ko_kr: 여기에서 웹 사이트의 언어 설정을 변경할 수 있습니다.
nl_nl: Hier u de taalinstellingen voor uw website wijzigen.
pl_pl: Tutaj możesz zmienić ustawienia języka witryny.
ru_ru: Здесь вы можете изменить настройки языка для вашего сайта.
tr_tr: Burada web sitenizin dil ayarlarını değiştirebilirsiniz.
zh_cn: 在这里，您可以更改网站的语言设置。

source: Here you can change the meta tags for your website pages.
ar: هنا يمكنك تغيير العلامات الفوقية صفحات موقع الويب الخاص بك.
es_es: Aquí usted puede cambiar las etiquetas meta para páginas de su sitio web.
fr_fr: Ici, vous pouvez modifier les balises meta de vos pages de site web.
it_it: Qui è possibile modificare i meta tag per le pagine del tuo sito web.
ja: この変更ができますmetaタグのサイトです。
ko_kr: 여기서 당신은 변경할 수 있는 메타 태그는 웹사이트에 대한 페이지입니다.
nl_nl: Hier kunt u de metatags voor uw website pagina ' s.
pl_pl: Tutaj możesz zmienić meta tagi dla stron.
ru_ru: Здесь вы можете изменить мета-теги для страниц вашего сайта.
tr_tr: Burada web sitenizin sayfaları için meta etiketleri değiştirebilirsiniz.
zh_cn: 在这里，您可以更改您网站页面的元标签。

source: Here you can change the user settings for your website.
ar: هنا يمكنك تغيير إعدادات المستخدم لموقع الويب الخاص بك.
es_es: Aquí puede cambiar la configuración de usuario de su sitio web.
fr_fr: Ici, vous pouvez modifier les paramètres de l’utilisateur pour votre site Web.
it_it: Qui puoi modificare le impostazioni utente per il tuo sito web.
ja: ここでは、Webサイトのユーザー設定を変更できます。
ko_kr: 여기에서 웹 사이트의 사용자 설정을 변경할 수 있습니다.
nl_nl: Hier u de gebruikersinstellingen voor uw website wijzigen.
pl_pl: Tutaj możesz zmienić ustawienia użytkownika dla twojej witryny.
ru_ru: Здесь вы можете изменить настройки пользователя для вашего сайта.
tr_tr: Burada web sitenizin kullanıcı ayarlarını değiştirebilirsiniz.
zh_cn: 在这里，您可以更改网站的用户设置。

source: Here you can change your license key.
ar: هنا يمكنك تغيير مفتاح الترخيص الخاص بك.
es_es: Aquí puede cambiar su clave de licencia.
fr_fr: Ici, vous pouvez modifier votre clé de licence.
it_it: Qui è possibile modificare la chiave di licenza.
ja: ここでライセンスキーを変更できます。
ko_kr: 여기에서 라이센스 키를 변경할 수 있습니다.
nl_nl: Hier u uw licentiesleutel wijzigen.
pl_pl: Tutaj możesz zmienić swój klucz licencyjny.
ru_ru: Здесь вы можете изменить свой ключ лицензии.
tr_tr: Burada lisans anahtarınızı değiştirebilirsiniz.
zh_cn: 在这里，您可以更改许可证密钥。

source: Here you can change your website logo.
ar: هنا يمكنك تغيير شعار موقع الويب الخاص بك.
es_es: Aquí puede cambiar el logotipo de su sitio web.
fr_fr: Ici, vous pouvez changer le logo de votre site Web.
it_it: Qui puoi cambiare il logo del tuo sito web.
ja: ここで、ウェブサイトのロゴを変更できます。
ko_kr: 여기에서 웹 사이트 로고를 변경할 수 있습니다.
nl_nl: Hier u uw websitelogo wijzigen.
pl_pl: Tutaj możesz zmienić logo na swojej stronie.
ru_ru: Здесь вы можете изменить свой логотип сайта.
tr_tr: Burada web sitenizin logosunu değiştirebilirsiniz.
zh_cn: 在这里，您可以更改您的网站徽标。

source: Here you can charge users a percentage for %s sold.
ar: هنا يمكنك أن رسوم المستخدمين على نسبة %s بيعها.
es_es: Aquí usted puede cobrar a los usuarios un porcentaje para %s vendidos.
it_it: Qui si può addebitare agli utenti una percentuale per %s venduti.
ja: ここでは利用者に課金する割合%s"を販売。
ko_kr: 여기를 충전할 수 있는 사용자에 대한 비율%s 판매됩니다.
nl_nl: Hier kunt u de gebruikers een percentage voor %s verkocht.
pl_pl: Tutaj można pobierać z użytkowników odsetek za sprzedane %s.
tr_tr: Burada, kullanıcılara satılan %s için bir yüzde ücret alabilirsiniz.
zh_cn: 在这里，你可以向用户收取销售百分比的费用。

source: Here you can check your running the latest theme version.
ar: هنا يمكنك التحقق من تشغيل أحدث إصدار الموضوع.
es_es: Aquí puede comprobar su ejecución de la última versión del tema.
fr_fr: Ici, vous pouvez vérifier votre exécution de la dernière version de thème.
it_it: Qui è possibile controllare la vostra esecuzione l'ultima versione del tema.
ja: ここでは、最新のテーマバージョンを実行して確認することができます。
ko_kr: 여기에서 최신 테마 버전을 실행여부를 확인할 수 있습니다.
nl_nl: Hier u controleren of u de nieuwste themaversie uitvoert.
pl_pl: Tutaj możesz sprawdzić, czy twoja najnowsza wersja tematy.
ru_ru: Здесь вы можете проверить ваш ход последней версии темы.
tr_tr: Burada en son tema sürümünü çalıştırdığınızı kontrol edebilirsiniz.
zh_cn: 在这里，您可以检查运行的最新主题版本。

source: Here you can choose the flag icon for the default language.
ar: هنا يمكنك اختيار رمز العلامة للغة الافتراضية.
es_es: Aquí puede elegir el icono de marca para el idioma predeterminado.
fr_fr: Ici, vous pouvez choisir l’icône du drapeau pour la langue par défaut.
it_it: Qui è possibile scegliere l'icona del flag per la lingua predefinita.
ja: ここでは、デフォルト言語のフラグアイコンを選択できます。
ko_kr: 기본 언어에 대한 플래그 아이콘을 선택할 수 있습니다.
nl_nl: Hier u het vlagpictogram voor de standaardtaal kiezen.
pl_pl: Tutaj możesz wybrać ikonę flagi dla języka domyślnego.
ru_ru: Здесь вы можете выбрать значок флага для языка по умолчанию.
tr_tr: Burada varsayılan dil için bayrak simgesini seçebilirsiniz.
zh_cn: 在这里，您可以选择默认语言的标志图标。

source: Here you can choose the format of your auction.
ar: هنا يمكنك اختيار شكل المزاد الخاص بك.
es_es: Aquí puede elegir el formato de su subasta.
fr_fr: Vous pouvez choisir ici le format de votre enchère.
it_it: Qui puoi scegliere il formato della tua asta.
ja: オークションの形式を選択できます。
ko_kr: 여기서 경매 형식을 선택할 수 있습니다.
nl_nl: Hier u de soort veiling kiezen.
pl_pl: Tutaj możesz wybrać format twojej aukcji.
ru_ru: Здесь вы можете выбрать формат вашего аукциона.
tr_tr: Burada açık artırmanızın formatını seçebilirsiniz.
zh_cn: 在这里，您可以选择拍卖的形式。

source: Here you can choose which listing assigned to which cateogies should display this field.
ar: هنا يمكنك اختيار القائمة المخصصة التي cateogies يجب عرض هذا الحقل.
es_es: Aquí puede elegir qué listado de asignados a la que cateogies debe mostrar este campo.
fr_fr: Ici, vous pouvez choisir d'inscription attribué à laquelle cateogies devrait afficher ce champ.
it_it: Qui si può scegliere che quotazione assegnato a cateogies dovrebbe visualizzare questo campo.
ja: ここでは選択できますので上場に配属するcateogies表示する必要のある分野です。
ko_kr: 여기에 당신이 선택할 수 있는 목록이 할당되는 cateogies 표시되어야 합니다.
nl_nl: Hier kunt u kiezen welke lijst toegewezen aan die cateogies moet dit veld wordt weergegeven.
pl_pl: Tutaj możesz wybrać, który lista przypisany do którego cateogies muszą odzwierciedlać to pole.
ru_ru: Здесь вы можете выбрать, какой список, назначенный тем или иным катеогам, должен отображать это поле.
tr_tr: Burada, hangi kateojilerin bu alanı göstermesi gereken hangi listenin atandığını seçebilirsiniz.
zh_cn: 在这里，你可以选择分配给哪个堂口的列表应该显示这个字段。

source: Here you can configure membership options.
ar: هنا يمكنك تكوين خيارات العضوية.
es_es: Aquí puede configurar las opciones de pertenencia.
fr_fr: Ici, vous pouvez configurer les options d’adhésion.
it_it: Qui è possibile configurare le opzioni di appartenenza.
ja: ここでは、メンバーシップ オプションを構成できます。
ko_kr: 여기에서 멤버십 옵션을 구성할 수 있습니다.
nl_nl: Hier u lidmaatschapsopties configureren.
pl_pl: Tutaj można skonfigurować ustawienia członkostwa.
ru_ru: Здесь вы можете настроить варианты членства.
tr_tr: Burada üyelik seçeneklerini yapılandırabilirsiniz.
zh_cn: 您可以在这里配置成员资格选项。

source: Here you can configure the default email settings.
ar: هنا يمكنك تكوين إعدادات البريد الإلكتروني الافتراضية.
es_es: Aquí puede configurar los ajustes de correo electrónico predeterminados.
fr_fr: Ici, vous pouvez configurer les paramètres de messagerie par défaut.
it_it: Qui è possibile configurare le impostazioni e-mail predefinite.
ja: ここでは、デフォルトの電子メール設定を構成できます。
ko_kr: 여기에서 기본 이메일 설정을 구성 할 수 있습니다.
nl_nl: Hier u de standaard e-mailinstellingen configureren.
pl_pl: Tutaj można skonfigurować ustawienia poczty e-mail jako domyślny.
ru_ru: Здесь вы можете настроить настройки электронной почты по умолчанию.
tr_tr: Burada varsayılan e-posta ayarlarını yapılandırabilirsiniz.
zh_cn: 您可以在此处配置默认电子邮件设置。

source: Here you can create your membership packages and set pricing options.
ar: هنا يمكنك إنشاء مجموعات عضوية وتعيين خيارات التسعير.
es_es: Aquí puede crear sus paquetes de membresía y establecer opciones de precios.
fr_fr: Ici, vous pouvez créer vos forfaits d'abonnement et définir les options de tarification.
ja: ここでメンバーシップパッケージを作成し、価格オプションを設定できます。
ko_kr: 여기에서 멤버십 패키지를 만들고 가격 옵션을 설정할 수 있습니다.
nl_nl: Hier kunt u uw lidmaatschapspakketten maken en prijsopties instellen.
pl_pl: Tutaj można tworzyć własne pakiety członkowskie i ustawiać parametry cenowe.
ru_ru: Здесь вы можете создавать свои пакеты членства и устанавливать варианты цен.
tr_tr: Burada üyelik paketlerinizi oluşturabilir ve fiyatlandırma seçeneklerini ayarlayabilirsiniz.
zh_cn: 在这里，您可以创建您的会员套餐并设置价格选项。

source: Here you can custom your website pages.
ar: هنا يمكنك أن العرف صفحات موقع الويب الخاص بك.
es_es: Aquí puede personalizar las páginas de su sitio web.
fr_fr: Ici, vous pouvez personnaliser les pages de votre site Web.
it_it: Qui puoi personalizzare le pagine del tuo sito web.
ja: ここでは、ウェブサイトのページをカスタマイズできます。
ko_kr: 여기에서 웹 사이트 페이지를 사용자 정의 할 수 있습니다.
nl_nl: Hier kunt u uw websitepagina's aanpassen.
pl_pl: Tutaj możesz dostosować swoje strony.
ru_ru: Здесь вы можете настроить страницы своего сайта.
tr_tr: Burada web sitenizin sayfalarını özelleştirebilirsiniz.
zh_cn: 在这里你可以自定义你的网站页面。

source: Here you can customize and modify your website pages.
ar: هنا يمكنك تخصيص و تعديل صفحات موقع الويب الخاص بك.
es_es: Aquí puede personalizar y modificar las páginas de su sitio web.
fr_fr: Ici, vous pouvez personnaliser et modifier les pages de votre site Web.
it_it: Qui puoi personalizzare e modificare le pagine del tuo sito web.
ja: ここでは、Webサイトのページをカスタマイズおよび変更できます。
ko_kr: 여기에서 웹 사이트 페이지를 사용자 정의하고 수정할 수 있습니다.
nl_nl: Hier kunt u uw webpagina's aanpassen en wijzigen.
pl_pl: Tutaj można ustawić i zmienić strony witryny.
ru_ru: Здесь вы можете настраивать и изменять страницы вашего сайта.
tr_tr: Burada web sitenizin sayfalarını özelleştirebilir ve değiştirebilirsiniz.
zh_cn: 在这里你可以自定义和修改你的网站页面。

source: Here you can customize the appearance of your header and footer.
ar: هنا يمكنك تخصيص مظهر رأس الصفحة وتذييلها.
es_es: Aquí usted puede personalizar la apariencia de su encabezado y pie de página.
fr_fr: Ici vous pouvez personnaliser l'apparence de votre en-tête et pied de page.
it_it: Qui è possibile personalizzare l'aspetto della vostra intestazione e piè di pagina.
ja: こちらのカスタマイズすることができますのヘッダ、フッター.
ko_kr: 여기서 당신은 모양을 사용자 정의할 수 있습니다 당신의 헤더합니다.
nl_nl: Hier kunt u de vormgeving van uw kop-en voettekst.
pl_pl: Tutaj możesz dostosować wygląd swojego nagłówka i stopki.
ru_ru: Здесь вы можете настроить внешний вид верхнего и нижнего колонтитулов.
tr_tr: Burada üstbilgi ve altbilginizin görünümünü özelleştirebilirsiniz.
zh_cn: 在这里你可以自定义你的页眉和页脚的外观。

source: Here you can customize the color schema for your website.
ar: هنا يمكنك تخصيص مخطط اللون لموقع الويب الخاص بك.
es_es: Aquí puede personalizar el esquema de color para su sitio web.
fr_fr: Ici, vous pouvez personnaliser le schéma de couleur pour votre site Web.
it_it: Qui è possibile personalizzare lo schema dei colori per il tuo sito web.
ja: ここでは、Webサイトのカラースキーマをカスタマイズできます。
ko_kr: 여기에서 웹 사이트의 색상 스키마를 사용자 정의 할 수 있습니다.
nl_nl: Hier u het kleurenschema voor uw website aanpassen.
pl_pl: Tutaj można dostosować schemat kolorów dla twojej witryny.
ru_ru: Здесь вы можете настроить цветовую схему для вашего сайта.
tr_tr: Burada web siteniz için renk şemasını özelleştirebilirsiniz.
zh_cn: 在这里，您可以自定义网站的颜色架构。

source: Here you can customize the search layout for your website.
ar: هنا يمكنك تخصيص تخطيط البحث لموقع الويب الخاص بك.
es_es: Aquí puede personalizar el diseño de búsqueda para su sitio web.
fr_fr: Ici, vous pouvez personnaliser la mise en page de recherche pour votre site Web.
it_it: Qui puoi personalizzare il layout di ricerca per il tuo sito web.
ja: ここでは、Webサイトの検索レイアウトをカスタマイズできます。
ko_kr: 여기에서 웹 사이트의 검색 레이아웃을 사용자 정의 할 수 있습니다.
nl_nl: Hier u de zoekindeling voor uw website aanpassen.
pl_pl: Tutaj możesz dostosować układ wyszukiwania na swojej stronie internetowej.
ru_ru: Здесь вы можете настроить макет поиска для вашего сайта.
tr_tr: Burada web siteniz için arama düzenini özelleştirebilirsiniz.
zh_cn: 在这里，您可以自定义网站的搜索布局。

source: Here you can customize the single page layout for your website.
ar: هنا يمكنك تخصيص تخطيط صفحة واحدة على موقع الويب الخاص بك.
es_es: Aquí puede personalizar el diseño de una sola página para su sitio web.
fr_fr: Ici, vous pouvez personnaliser la mise en page de votre site Web.
it_it: Qui puoi personalizzare il layout di una singola pagina per il tuo sito web.
ja: ここでは、Webサイトの単一ページのレイアウトをカスタマイズできます。
ko_kr: 여기에서 웹 사이트의 단일 페이지 레이아웃을 사용자 지정할 수 있습니다.
nl_nl: Hier kunt u de lay-out van één pagina voor uw website aanpassen.
pl_pl: Tutaj możesz dostosować układ strony na swojej stronie internetowej.
ru_ru: Здесь вы можете настроить макет отдельной страницы для своего веб-сайта.
tr_tr: Burada web siteniz için tek sayfa düzenini özelleştirebilirsiniz.
zh_cn: 在这里你可以自定义网站的单页布局。

source: Here you can design your page content by selecting blocks for each space.
ar: هنا يمكنك تصميم محتوى صفحتك عن طريق تحديد كتل لكل مساحة.
es_es: Aquí puede diseñar el contenido de su página seleccionando bloques para cada espacio.
fr_fr: Ici, vous pouvez concevoir le contenu de votre page en sélectionnant des blocs pour chaque espace.
it_it: Qui è possibile progettare il contenuto della pagina selezionando blocchi per ogni spazio.
ja: ここでは、スペースごとにブロックを選択して、ページコンテンツをデザインできます。
ko_kr: 여기서 각 공간에 대한 블록을 선택하여 페이지 컨텐츠를 디자인 할 수 있습니다.
nl_nl: Hier u de inhoud van uw pagina ontwerpen door blokken voor elke ruimte te selecteren.
pl_pl: Tutaj możesz tworzyć zawartość swojej strony, wybierając klocki dla każdego miejsca.
ru_ru: Здесь вы можете создать содержимое страницы, выбрав блоки для каждого пространства.
tr_tr: Burada, her alan için blokları seçerek sayfa içeriğinizi tasarlayabilirsiniz.
zh_cn: 在这里，您可以通过为每个空间选择块来设计页面内容。

source: Here you can edit your existing %s.
ar: هنا يمكنك تعديل القائمة %s.
es_es: Aquí puede editar sus %s existentes.
fr_fr: Ici, vous pouvez modifier votre %s existant.
ja: ここで、既存の％sを編集できます。
ko_kr: 여기에서 기존 %s 를 편집 할 수 있습니다.
nl_nl: Hier kunt u uw bestaande %s bewerken.
pl_pl: Tutaj możesz edytować istniejące %s.
ru_ru: Здесь вы можете отредактировать существующий %s .
tr_tr: Burada mevcut %s'nizi düzenleyebilirsiniz.
zh_cn: 在这里你可以编辑你现有的%s。

source: Here you can enable video previews.
ar: هنا يمكنك تمكين معاينات الفيديو.
es_es: Aquí puede habilitar las vistas previas de vídeo.
fr_fr: Ici, vous pouvez activer les aperçus vidéo.
it_it: Qui è possibile abilitare le anteprime video.
ja: ここでは、ビデオプレビューを有効にすることができます。
ko_kr: 여기에서 비디오 미리 보기를 활성화할 수 있습니다.
nl_nl: Hier u videovoorbeelden inschakelen.
pl_pl: Tutaj możesz włączyć podgląd wideo.
ru_ru: Здесь вы можете включить видео превью.
tr_tr: Burada video önizlemelerini etkinleştirebilirsiniz.
zh_cn: 在这里，您可以启用视频预览。

source: Here you can enable/disable advertising locations on your website.
ar: هنا يمكنك تمكين / تعطيل المواقع الإعلانية على موقع الويب الخاص بك.
es_es: Aquí puede activar/desactivar las ubicaciones de publicidad en su sitio web.
fr_fr: Ici, vous pouvez activer /désactiver les emplacements de publicité sur votre site Web.
it_it: Qui puoi abilitare/disabilitare le posizioni pubblicitarie sul tuo sito web.
ja: ここでは、ウェブサイトの広告の場所を有効/無効にできます。
ko_kr: 웹 사이트에서 광고 위치를 활성화 / 비활성화 할 수 있습니다.
nl_nl: Hier u advertentielocaties op uw website in- of uitschakelen.
pl_pl: Tutaj można włączyć/wyłączyć reklamy na swojej stronie.
ru_ru: Здесь вы можете включить / отключить рекламные места на вашем сайте.
tr_tr: Burada web sitenizdeki reklam konumlarını etkinleştirebilir/devre dışı bırakabilirsiniz.
zh_cn: 在这里，您可以启用/禁用网站上的广告位置。

source: Here you can enter your Google Analytics API key.
ar: هنا يمكنك دخول حسابك في Google Analytics مفتاح API.
es_es: Aquí puede ingresar su clave API de Google Analytics.
fr_fr: Ici, vous pouvez saisir votre clé API Google Analytics.
ja: ここで、Google Analytics APIキーを入力できます。
ko_kr: 여기에 Google Analytics API 키를 입력 할 수 있습니다.
nl_nl: Hier kunt u uw Google Analytics API-sleutel invoeren.
pl_pl: Tutaj można wpisać swój klucz API Google Analytics.
ru_ru: Здесь вы можете ввести свой ключ API Google Analytics.
tr_tr: Buradan Google Analytics API anahtarınızı girebilirsiniz.
zh_cn: 在这里你可以输入你的谷歌分析API密钥。

source: Here you can enter your Google Maps API key.
ar: هنا يمكنك إدخال مفتاح واجهة برمجة تطبيقات خرائط Google.
es_es: Aquí puede introducir su clave de API de Google Maps.
fr_fr: Ici, vous pouvez entrer votre clé API Google Maps.
it_it: Qui puoi inserire la chiave API di Google Maps.
ja: ここで、Google Maps APIキーを入力できます。
ko_kr: 여기에 Google Maps API 키를 입력 할 수 있습니다.
nl_nl: Hier u uw Google Maps API-sleutel invoeren.
pl_pl: Tutaj można wpisać swój klucz API Google Maps.
ru_ru: Здесь вы можете ввести свой ключ API Карты Google.
tr_tr: Burada Google Haritalar API anahtarınızı girebilirsiniz.
zh_cn: 在这里，您可以输入您的谷歌地图 API 密钥。
