Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: View my viewing
ar: عرض العرض
es_es: Ver mi visualización
fr_fr: Afficher mon affichage
it_it: Visualizza la mia visualizzazione
ja: 自分の表示を表示する
ko_kr: 보기 보기
nl_nl: Bekijk mijn weergave
pl_pl: Wyświetlanie mojego oglądania
ru_ru: Просмотр просмотра
tr_tr: Görünümümü görüntüle
zh_cn: 查看我的查看

source: View Options
ar: خيارات العرض
es_es: Opciones De La Vista De
fr_fr: Options D'Affichage
it_it: Opzioni Di Visualizzazione
ja: ビューオプション
ko_kr: 션 옵션 보기
nl_nl: Bekijk De Opties
pl_pl: Opcje Wyświetlania
ru_ru: Параметры Просмотра
tr_tr: Görünüm Seçenekleri
zh_cn: 查看选项

source: view page
ar: عرض الصفحة
es_es: ver página
fr_fr: voir la page
it_it: visualizza pagina
ja: ページを表示
ko_kr: 페이지 보기
nl_nl: weergavepagina
pl_pl: wyświetlanie strony
ru_ru: просмотр страницы
tr_tr: sayfayı görüntüle
zh_cn: 查看页面

source: View Phone Number
ar: عرض رقم الهاتف
es_es: Ver número de teléfono
fr_fr: Afficher le numéro de téléphone
it_it: Visualizza numero di telefono
ja: 電話番号を見る
ko_kr: 전화 번호보기
nl_nl: Bekijk telefoonnummer
pl_pl: Wyświetl numer telefonu
ru_ru: Посмотреть номер телефона
tr_tr: Telefon Numarasını Görüntüle
zh_cn: 查看电话号码

source: View Photos
ar: عرض الصور
es_es: Ver Fotos
fr_fr: Voir Les Photos
it_it: Visualizzare Le Foto
ja: 観写真
ko_kr: 사진
nl_nl: Bekijk Foto ' S
pl_pl: Zobacz Zdjęcia
ru_ru: Просмотр Фотографий
tr_tr: Fotoğrafları Görüntüle
zh_cn: 查看图片

source: view pricing
ar: عرض التسعير
es_es: ver precios
fr_fr: afficher les prix
it_it: visualizzare i prezzi
ja: 価格の表示
ko_kr: 가격
nl_nl: prijzen bekijken
pl_pl: zobacz ceny
ru_ru: просмотр цен
tr_tr: fiyatlandırmayı görüntüle
zh_cn: 查看定价

source: View Profile
ar: عرض الملف الشخصي
es_es: Ver Perfil
fr_fr: Voir Le Profil
it_it: Guarda Il Profilo
ja: プロフィールを見る
ko_kr: 프로필 보기
nl_nl: Bekijk Profiel
pl_pl: Zobacz profil
ru_ru: Посмотреть профиль
tr_tr: Profili Görüntüle
zh_cn: 查看资料

source: view profile
ar: عرض الملف الشخصي
es_es: ver perfil
fr_fr: voir le profil
it_it: guarda il profilo
ja: プロフィールを見る
ko_kr: 프로필 보기
nl_nl: bekijk profiel
pl_pl: Zobacz profil
ru_ru: Посмотреть профиль
tr_tr: profili görüntüle
zh_cn: 查看资料

source: viewed
ar: ينظر
es_es: visto
fr_fr: vu
it_it: visto
ko_kr: 본
nl_nl: bekeken
pl_pl: dany
ru_ru: просмотрено
tr_tr: görüntülüyordu
zh_cn: 观看

source: Viewing
ar: المعاينة
es_es: Visita
fr_fr: Visualisation
it_it: Visualizzazione
ja: 表示
ko_kr: 보기
nl_nl: Bekijken
pl_pl: Przeglądanie
tr_tr: Görüntüleme
zh_cn: 观看中

source: Viewing Date
ar: تاريخ العرض
es_es: Fecha de visualización
fr_fr: Date d’affichage
it_it: Visualizzazione della data
ja: 表示日
ko_kr: 날짜 보기
nl_nl: Datum weergeven
pl_pl: Data Oglądania
ru_ru: Дата просматривания
tr_tr: Görüntüleme Tarihi
zh_cn: 查看日期

source: Viewing Request
ar: عرض طلب
es_es: Solicitud de visualización
fr_fr: Affichage de la demande
it_it: Visualizzazione della richiesta
ja: リクエストの表示
ko_kr: 요청 보기
nl_nl: Aanvraag voor weergave
pl_pl: Zapytanie Do Oglądania
ru_ru: Запрос просмотра
tr_tr: Görüntüleme İsteği
zh_cn: 查看请求

source: Viewing request for
ar: عرض طلب
es_es: Visualización de la solicitud de
fr_fr: Demande d’affichage pour
it_it: Visualizzazione della richiesta di
ja: 要求の表示
ko_kr: 요청 보기
nl_nl: Aanvraag voor weergave
pl_pl: Wyświetlanie monitu o
ru_ru: Просмотр запроса на
tr_tr: Görüntüleme isteği için
zh_cn: 查看请求

source: Viewing Request Sent
ar: عرض طلب مرسل
es_es: Ver la solicitud enviada
fr_fr: Affichage de la demande envoyée
it_it: Visualizzazione della richiesta inviata
ja: 送信された要求の表示
ko_kr: 보낸 요청 보기
nl_nl: Aanvraag weergeven verzonden
pl_pl: Wysłany Monit O Przejrzenie
ru_ru: Отправленный запрос просмотра
tr_tr: Gönderilen İsteği Görüntüleme
zh_cn: 查看已发送的请求

source: Viewings
ar: مشاهد
es_es: Visitas
fr_fr: Visites
it_it: Visioni
ja: 視聴回数
ko_kr: 보기
nl_nl: Bezichtigingen
pl_pl: Wyświetlenia
ru_ru: Просмотры
tr_tr: Görüntülemeler
zh_cn: 观看次数

source: Views
ar: مشاهدات
es_es: Vistas
fr_fr: Vues
it_it: Visualizzazioni
ja: 閲覧数
ko_kr: 조회수
nl_nl: Bekeken
pl_pl: Liczba wyświetleń
ru_ru: Просмотры
tr_tr: Görünümler
zh_cn: 查看

source: views
ar: مشاهدات
es_es: vistas
fr_fr: vues
it_it: visualizzazioni
ja: 表示
ko_kr: 조회수
nl_nl: weergaves
pl_pl: liczba wyświetleń
ru_ru: просмотров
tr_tr: görünümler
zh_cn: 浏览

source: Views This Week
ar: آراء هذا الأسبوع
es_es: Vistas Esta Semana
fr_fr: Vues Cette Semaine
it_it: Vista Questa Settimana
ja: 今週の景色
ko_kr: 망 이주
nl_nl: Views Deze Week
pl_pl: Przeglądy W Tym Tygodniu
ru_ru: Просмотры На Этой Неделе
tr_tr: Bu Hafta Görünümler
zh_cn: 本周浏览量

source: views today!
ar: وجهات النظر اليوم!
es_es: vistas hoy!
fr_fr: vues aujourd’hui!
it_it: viste oggi!
ja: 表示/日
ko_kr: 오늘 전망!
nl_nl: uitzicht vandaag!
pl_pl: odsłon dzisiaj!
ru_ru: просмотров сегодня!
tr_tr: görünümler bugün!
zh_cn: 今天的意见！

source: Vimeo Video
ar: فيميو الفيديو
es_es: Video de Vimeo
fr_fr: Vidéo Vimeo
ja: Vimeoビデオ
ko_kr: Vimeo 비디오
pl_pl: Vimeo Filmy
zh_cn: Vimeo视频

source: Vimeo Video ID
ar: فيميو الفيديو معرف
es_es: ID de video de Vimeo
fr_fr: ID vidéo Vimeo
ja: VimeoビデオID
ko_kr: Vimeo 동영상 ID
pl_pl: Identyfikator wideo Vimeo
ru_ru: Идентификатор видео Vimeo
tr_tr: Vimeo Video kimliği
zh_cn: Vimeo视频ID

source: Visit Facebook
ar: قم بزيارة Facebook
es_es: Visite Facebook
fr_fr: Visitez Facebook
it_it: Visita Facebook
ja: Facebookにアクセス
ko_kr: Facebook 방문
nl_nl: Bezoek Facebook
pl_pl: Odwiedź Facebook
ru_ru: Посетите Facebook
tr_tr: Facebook'u ziyaret edin
zh_cn: 访问Facebook

source: Visit Instagram
ar: قم بزيارة Instagram
es_es: Visita Instagram
fr_fr: Visitez Instagram
it_it: Visita Instagram
ja: Instagramにアクセス
ko_kr: Instagram 방문
nl_nl: Bezoek Instagram
pl_pl: Odwiedź Instagram
ru_ru: Посетите Instagram
tr_tr: Instagram'ı ziyaret edin
zh_cn: 访问Instagram

source: Visit Page
ar: زيارة الصفحة
es_es: Visita la página
fr_fr: Page de visite
it_it: Visita la pagina
ko_kr: 페이지 방문
nl_nl: Bezoek pagina
pl_pl: Odwiedź Stronę
ru_ru: Посетить страницу
tr_tr: Sayfayı Ziyaret Et
zh_cn: 访问页面

source: Visit Store
ar: زيارة المتجر
es_es: Visita la tienda
fr_fr: Visiter la boutique
it_it: Visita il negozio
ja: ストアを訪問
ko_kr: 상점 보기
nl_nl: Winkel bezoeken
pl_pl: Odwiedź Sklep
ru_ru: Посетить магазин
tr_tr: Mağazayı Ziyaret Edin
zh_cn: 访问商店

source: Visit Twitter
ar: قم بزيارة Twitter
es_es: Visite Twitter
fr_fr: Visitez Twitter
it_it: Visita Twitter
ja: Twitterにアクセス
ko_kr: Twitter 방문
nl_nl: Bezoek Twitter
pl_pl: Odwiedź Twittera
ru_ru: Посетите Twitter
tr_tr: Twitter'ı ziyaret edin
zh_cn: 访问Twitter

source: Visit Vimeo
ar: زيارة فيميو
es_es: Visite Vimeo
fr_fr: Visiter Vimeo
it_it: Visita Vimeo
ja: Vimeoにアクセス
ko_kr: Vimeo 방문
nl_nl: Bezoek Vimeo
pl_pl: Odwiedź Vimeo
ru_ru: Посетить Vimeo
tr_tr: Vimeo'yu Ziyaret Edin
zh_cn: 访问Vimeo

source: Visit Website
ar: زيارة الموقع
es_es: Visitar sitio web
fr_fr: Visiter le site
it_it: Visita sito web
ja: ウェブサイトを表示
ko_kr: 웹 사이트 방문
nl_nl: Bezoek Website
pl_pl: Odwiedź Stronę Internetową
ru_ru: Посетить сайт
tr_tr: Web Sitesini Ziyaret Edin
zh_cn: 访问网站

source: visit website
ar: زيارة الموقع الإلكتروني
es_es: visitar sitio web
fr_fr: visitez le site Web
it_it: visitare il sito web
ja: ウェブサイトを見る
ko_kr: 웹사이트 방문
nl_nl: Bezoek website
pl_pl: odwiedź stronę internetową
ru_ru: перейти на страницу
tr_tr: Web sitesini ziyaret edin
zh_cn: 访问网站

source: Visit YouTube
ar: قم بزيارة موقع يوتيوب
es_es: Visite YouTube
fr_fr: Visitez YouTube
it_it: Visita YouTube
ja: YouTubeにアクセス
ko_kr: YouTube 방문
nl_nl: Bezoek YouTube
pl_pl: Odwiedź YouTube
ru_ru: Посетите YouTube
tr_tr: YouTube'u ziyaret edin
zh_cn: 造访YouTube

source: Visit Youtube
ar: زيارة يوتيوب
es_es: Visita Youtube
fr_fr: Visitez Youtube
it_it: Visita Youtube
ja: ユーチューブをご覧ください
ko_kr: 유튜브 방문
nl_nl: Bezoek Youtube
pl_pl: Odwiedź Youtube
ru_ru: Посетите Youtube
tr_tr: YouTube'u Ziyaret Edin
zh_cn: 访问 Youtube

source: Visitor Charts
ar: مخططات الزوار
es_es: Gráficos de visitantes
fr_fr: Cartes des visiteurs
it_it: Grafici dei visitatori
ja: ビジターチャート
ko_kr: 방문자 차트
nl_nl: Bezoekerskaarten
pl_pl: Wykresy odwiedzających
ru_ru: Графики посетителей
tr_tr: Ziyaretçi Grafikleri
zh_cn: 访客图表

source: Visitors
ar: الزائرين
es_es: Visitantes
fr_fr: Visiteurs
it_it: Visitatori
ja: 訪問者
ko_kr: 방문자
nl_nl: Bezoekers
pl_pl: Goście
ru_ru: Посетители
tr_tr: Ziyaretçiler
zh_cn: 游客

source: votes
ar: أصوات
es_es: votos
fr_fr: les votes
it_it: voti
ja: 投票
ko_kr: 투표
nl_nl: stemmen
pl_pl: głosów
ru_ru: голосов
tr_tr: oylar
zh_cn: 票数

source: Wait for a response
ar: انتظار استجابة
es_es: Esperar una respuesta
fr_fr: Attendre une réponse
it_it: Attendere una risposta
ja: 応答を待つ
ko_kr: 응답을 기다립니다
nl_nl: Wachten op een antwoord
pl_pl: Czekaj na odpowiedzi
ru_ru: Дождитесь ответа
tr_tr: Bir cevap bekleyin
zh_cn: 等待响应

source: Wait for Approval
ar: تنتظر الموافقة
es_es: Esperar para su Aprobación
fr_fr: En attente d'Approbation
it_it: Attendere per l'Approvazione
ja: 承認を受け
ko_kr: 기 위해 승인
nl_nl: Wachten op Goedkeuring
pl_pl: Poczekaj na zatwierdzenie
ru_ru: Дождитесь одобрения
tr_tr: Onay için bekleyin
zh_cn: 等待批准

source: Wait for Responce
ar: انتظر Responce
es_es: Espera a Responce
fr_fr: Attendre la résposition
it_it: Attendi Responce
ja: 応答を待つ
ko_kr: 응답 대기
nl_nl: Wacht op Responce
pl_pl: Czekaj na odpowiedzi
ru_ru: Подождите, пока Responce
tr_tr: Yanıt için bekleyin
zh_cn: 等待雷斯普塞

source: Waiting
ar: انتظار
es_es: Esperando
fr_fr: En attente
it_it: Attendi
ja: 待機中
ko_kr: 대기중
nl_nl: In afwachting
pl_pl: Czekam
ru_ru: Ожидание
tr_tr: Bekleme
zh_cn: 等待中

source: Waiting for %s
ar: في انتظار %s
es_es: A la espera de %s
fr_fr: En attente de %s
it_it: In attesa di %s
ja: %s待ち
ko_kr: 기%s
nl_nl: Wachten op %s
pl_pl: Czekam %s
ru_ru: Ожидание %s
tr_tr: %S bekleniyor
zh_cn: 等待%s

source: Waiting for auction to end
ar: في انتظار أن ينتهي المزاد
es_es: A la espera de la subasta a la final
fr_fr: D'attente pour la vente aux enchères à la fin
it_it: Attesa per l'asta di fine
ja: 待ってオークション終了
ko_kr: 기 위한 경매를 종료
nl_nl: Wachten voor de veiling aan het einde
pl_pl: Czekamy na zakończenia aukcji
ru_ru: Ждем окончания аукциона
tr_tr: Açık artırmanın sona ermesini bekliyorum
zh_cn: 等待拍卖结束

source: Waiting Payment
ar: الدفع في انتظار
es_es: Pago en espera
fr_fr: Paiement d’attente
it_it: In attesa di pagamento
ja: 入金待ち
ko_kr: 지불 대기중
nl_nl: Wacht op betaling
pl_pl: Oczekiwanie Na Płatność
ru_ru: Ожидает оплаты
tr_tr: Ödeme Bekliyor
zh_cn: 等待支付

source: Waiting Response
ar: استجابة انتظار
es_es: Respuesta en espera
fr_fr: Réponse en attente
it_it: Risposta in attesa
ja: 待機中の応答
ko_kr: 대기 응답
nl_nl: Antwoord op wachten
pl_pl: Czekam Na Odpowiedzi
ru_ru: Ответ ожидания
tr_tr: Yanıt Bekliyor
zh_cn: 等待响应

source: Warning - resetting your website will delete all of your existing listing and admin changes.
ar: تحذير - ستؤدي إعادة تعيين موقع الويب الخاص بك إلى حذف جميع بياناتك الحالية وتغييرات المشرف.
es_es: Advertencia: al restablecer tu sitio web, se eliminarán todos los cambios de anuncio y de administración existentes.
fr_fr: Avertissement - la réinitialisation de votre site Web supprimera toutes vos modifications de liste et d’administration existantes.
it_it: Avviso: la reimpostazione del sito Web eliminerà tutte le modifiche dell'elenco e dell'amministratore esistenti.
ja: 警告-ウェブサイトをリセットすると、既存のリスティングと管理者の変更がすべて削除されます。
ko_kr: 경고-웹 사이트를 재설정하면 기존 목록 및 관리자 변경 사항이 모두 삭제됩니다.
nl_nl: Waarschuwing : als u uw website opnieuw instelt, worden al uw bestaande vermeldings- en beheerderswijzigingen verwijderd.
pl_pl: Ostrzeżenie - reset do ustawień witryny spowoduje usunięcie wszystkich istniejących list i zmian administratora.
ru_ru: Предупреждение - сброс веб-сайта удалит все существующие изменения в объявлении и админе.
tr_tr: Uyarı-web sitenizi sıfırlamak, mevcut tüm girişlerinizi ve yönetici değişikliklerinizi siler.
zh_cn: 警告 - 重置您的网站将删除所有现有的列表和管理更改。

source: was outbid by %s on
ar: كان تنافس %s على
es_es: fue superada por %s en
fr_fr: a enchérie par %s sur
it_it: è stata superata da %s su
ja: %sよりも高値でした
ko_kr: 었다 비싼 값을 매으로%s on
nl_nl: werd overboden door %s op
pl_pl: był wykupiony na %s on
ru_ru: был перекуплен %s на
tr_tr: %s tarafından outbid edildi
zh_cn: 被%的人出价，在

source: was sent a newsletter.
ar: تم إرسال رسالة إخبارية.
es_es: se envió un boletín informativo.
fr_fr: a reçu un bulletin d’information.
it_it: è stata inviata una newsletter.
ja: ニュースレターが送られました。
ko_kr: 뉴스 레터를 보냈습니다.
nl_nl: een nieuwsbrief werd gestuurd.
pl_pl: został wysłany newsletter.
ru_ru: был отправлен информационный бюллетень.
tr_tr: bir bülten gönderildi.
zh_cn: 发送了一份通讯。

source: was sent an email.
ar: تم إرسال بريد إلكتروني.
es_es: se envió un correo electrónico.
fr_fr: a reçu un courriel.
it_it: è stata inviata un'e-mail.
ja: Eメールの送信
ko_kr: 이메일을 보냈습니다.
nl_nl: kreeg een e-mail.
pl_pl: została wysłana wiadomość e-mail.
ru_ru: было отправлено по электронной почте.
tr_tr: bir e-posta gönderildi.
zh_cn: 被发送了一封电子邮件。

source: watch now
ar: شاهد الآن
es_es: ver ahora
fr_fr: regarder maintenant
it_it: guardare ora
ja: 今すぐ見る
ko_kr: 지금 시청하기
nl_nl: kijk nu
pl_pl: Zobacz teraz
ru_ru: смотреть сейчас
tr_tr: şimdi izle
zh_cn: 现在看

source: watch video
ar: مشاهدة الفيديو
es_es: ver vídeo
fr_fr: regarder la vidéo
it_it: guardare il video
ja: 動画を視聴する
ko_kr: 동영상 보기
nl_nl: bekijk video
pl_pl: zobacz wideo
ru_ru: смотреть видео
tr_tr: videoyu izleyin
zh_cn: 观看视频

source: Watch Videos
ar: مشاهدة أشرطة الفيديو
es_es: Ver Videos
fr_fr: Regarder Des Vidéos
it_it: Guarda Il Video
ja: ビデオの視聴
ko_kr: 동영상
nl_nl: Bekijk Video ' S
pl_pl: Zobacz Wideo
ru_ru: Смотрите Видео
tr_tr: Videoları İzle
zh_cn: 观看视频

source: Watching
ar: مشاهدة
es_es: Viendo
fr_fr: Regarder
it_it: Guardando
ja: 見
ko_kr: 보
nl_nl: Kijken
pl_pl: Obserwator
ru_ru: Наблюдающий
tr_tr: Seyretme
zh_cn: 观察

source: Wating Responce
ar: واتينغ ريسبونس
ja: ワッティング・ルポンセ
ko_kr: 와팅 레스폰스
pl_pl: Wating Response
ru_ru: Ватинг Резпонс
zh_cn: 瓦丁响应

source: We have sent a verification link to the email below;
ar: لقد قمنا بإرسال رابط التحقق إلى عنوان البريد الإلكتروني أدناه ؛
es_es: Hemos enviado un enlace de verificación para el correo electrónico a continuación;
fr_fr: Nous avons envoyé un lien de vérification pour l'e-mail ci-dessous;
it_it: Abbiamo inviato un link di verifica per la e-mail qui sotto;
ja: に送り出してきました検証へのリンクをメールで下
ko_kr: 우리가 보낸 확인 링크를 이메일로 아래;
nl_nl: We hebben gestuurd met daarin de link naar de e-mail hieronder;
pl_pl: Wysłaliśmy przesiewanie link podany niżej adres e-mail;
ru_ru: Мы отправили проверочную ссылку на электронную почту ниже;
tr_tr: Aşağıdaki e-postaya bir doğrulama bağlantısı gönderdik;
zh_cn: 我们已经向下面的电子邮件发送了一个验证链接。

source: We have sent password recovery instructions to your email address.
ar: لقد أرسلت استعادة كلمة المرور تعليمات إلى عنوان البريد الإلكتروني الخاص بك.
es_es: Hemos enviado la contraseña de recuperación instrucciones a su dirección de correo electrónico.
fr_fr: Nous avons envoyé des instructions de récupération de mot de passe à votre adresse e-mail.
it_it: Abbiamo inviato il recupero della password istruzioni al tuo indirizzo email.
ja: に送り出してきましたパスワード回復の指示にメールアドレスです。
ko_kr: 우리가 보낸 암호를 회복하는 지침을 당신의 전자 메일 주소입니다.
nl_nl: We hebben de terugwinning van het wachtwoord instructies om uw e-mail adres.
pl_pl: Wysłaliśmy informacje na temat odzyskiwania hasła na twój adres e-mail.
ru_ru: Мы отправили инструкции по восстановлению пароля на ваш электронный адрес.
tr_tr: E-posta adresinize şifre kurtarma talimatları gönderdik.
zh_cn: 我们已经向您的电子邮件地址发送了密码恢复说明。

source: We Recommend
ar: ونحن نوصي
es_es: Recomendamos
fr_fr: Nous Vous Recommandons
it_it: Si Consiglia Di
ja: お勧めいたしま
ko_kr: 우리가 추천
nl_nl: Wij Raden
pl_pl: Polecamy
ru_ru: Мы Рекомендуем
tr_tr: Biz Tavsiye
zh_cn: 我们推荐

source: We recommend the following file sharing website for uploading your course materials too.
ar: ونحن نوصي التالية ملف تقاسم الموقع لتحميل المواد الدراسية أيضا.
es_es: Recomendamos el siguiente sitio web de intercambio de archivos para la carga de los materiales del curso también.
fr_fr: Nous recommandons le site de partage de fichiers pour le téléchargement de votre matériel de cours trop.
it_it: Si consiglia il seguente sito web di condivisione file per il caricamento del materiale del corso, troppo.
ja: ますので、次のファイル共有サイトファイルをアップロード教材です。
ko_kr: 우리는 다음 파일 공유 사이트 업로드하기 위한 코스 자료에 너무.
nl_nl: Wij raden de volgende file sharing website voor het uploaden van uw cursus materialen.
pl_pl: Polecamy również użyć następującej usługi udostępniania plików strona do pobierania materiałów kursu.
ru_ru: Мы также рекомендуем использовать следующий файлообменный сайт для загрузки материалов вашего курса.
tr_tr: Kurs materyallerinizi yüklemek için aşağıdaki dosya paylaşım Web sitesini de öneririz.
zh_cn: 我们也推荐以下文件共享网站来上传您的课件。

source: We use cookies to ensure that we give you the best experience on our website. By continuing to use our site, you accept our cookie policy.
ar: نحن نستخدم ملفات تعريف الارتباط لضمان أن نقدم لك أفضل تجربة على موقعنا. من خلال الاستمرار في استخدام موقعنا، فإنك تقبل سياسة ملفات تعريف الارتباط الخاصة بنا.
es_es: Utilizamos cookies para garantizar que le damos la mejor experiencia en nuestro sitio web. Al continuar utilizando nuestro sitio, usted acepta nuestra política de cookies.
fr_fr: Nous utilisons des cookies pour nous assurer que nous vous offrons la meilleure expérience sur notre site Web. En continuant à utiliser notre site, vous acceptez notre politique de cookies.
it_it: Utilizziamo i cookie per assicurarci di offrire la migliore esperienza sul nostro sito web. Continuando a utilizzare il nostro sito, accetti la nostra politica sui cookie.
ja: 私たちはCookieを使用して、弊社のWebサイトで最高のエクスペリエンスを提供します。当社のサイトを引き続き使用することにより、当社のCookieポリシーに同意したことになります。
ko_kr: 당사는 쿠키를 사용하여 웹 사이트에서 최상의 경험을 제공합니다. 당사 사이트를 계속 사용하면 쿠키 정책에 동의하는 것입니다.
nl_nl: We gebruiken cookies om ervoor te zorgen dat we u de beste ervaring op onze website bieden. Door gebruik te blijven maken van onze site, accepteert u ons cookiebeleid.
pl_pl: Wykorzystujemy pliki cookie, aby nasza strona jak najbardziej wygodny dla ciebie. Dalsze korzystanie z naszej strony akceptujesz naszą politykę plików cookie.
ru_ru: Мы используем файлы cookie, чтобы гарантировать, что мы даем вам лучший опыт на нашем сайте. Продолжая использовать наш сайт, вы принимаете нашу политику cookie.
tr_tr: Web sitemizde size en iyi deneyimi sunduğumuzdan emin olmak için çerezleri kullanıyoruz. Sitemizi kullanmaya devam ederek çerez politikamızı kabul etmiş oluyorsunuz.
zh_cn: 我们使用 Cookie 来确保我们在我们的网站上为您提供最佳体验。继续使用我们的网站即表示您接受我们的 Cookie 政策。

source: We write rarely, but only the best content.
ar: نحن نكتب نادرا، ولكن فقط أفضل محتوى.
es_es: Escribimos raramente, pero sólo el mejor contenido.
fr_fr: Nous écrivons rarement, mais seulement le meilleur contenu.
it_it: Scriviamo raramente, ma solo i migliori contenuti.
ja: 私たちはめったに書きませんが、最高のコンテンツだけです。
ko_kr: 우리는 거의 글을 쓰지 않지만 최고의 내용만을 작성합니다.
nl_nl: We schrijven zelden, maar alleen de beste inhoud.
pl_pl: Piszemy rzadko, ale tylko najlepsze treści.
ru_ru: Мы пишем редко, но только лучшее содержание.
tr_tr: Nadiren yazıyoruz, ancak sadece en iyi içeriği yazıyoruz.
zh_cn: 我们写很少，但只有最好的内容。

source: We'll never share your details. See our
ar: لن نشارك بياناتك أبداً شاهد
es_es: Nunca compartiremos sus datos. Vea nuestro
fr_fr: Nous ne partagerons jamais vos coordonnées. Voir notre
it_it: Non condivideremo mai i tuoi dati. Guarda il nostro
ja: 私たちはあなたの詳細を共有することは決してありません。私たちを参照してください
ko_kr: 우리는 당신의 세부 사항을 공유하지 않습니다. 우리를 참조하십시오
nl_nl: We zullen je gegevens nooit delen. Bekijk onze
pl_pl: Nigdy nie będziemy dzielić się swoimi szczegółami. Zobacz nasz
ru_ru: Мы никогда не поделимся вашими данными. Посмотреть наши
tr_tr: Bilgilerinizi asla paylaşmayacağız. Bizim bakın
zh_cn: 我们绝不会透露您的详细情况。请参阅我们的

source: We're sorry for the inconveniece. The link you are looking for is broken.
ar: نحن آسفون للإزعاج. الارتباط الذي تبحث عنه معطل.
es_es: Lamentamos las molestias. El enlace que busca está roto.
fr_fr: Nous sommes désolés pour le désagrément. Le lien que vous recherchez est rompu.
it_it: Ci scusiamo per l'inconveniente. Il collegamento che stai cercando è interrotto.
ja: ご不便をおかけして申し訳ございません。あなたが探しているリンクは壊れています。
ko_kr: 불편을 드려 죄송합니다. 찾고있는 링크가 끊어졌습니다.
nl_nl: Sorry voor het ongemak. De link die u zoekt, is verbroken.
pl_pl: Przepraszamy za niedogodności. Link, którego szukasz, jest uszkodzony.
ru_ru: Приносим извинения за неудобства. Ссылка, которую вы ищете, не работает.
tr_tr: Verdiğimiz rahatsızlıktan dolayı özür dileriz. Aradığınız bağlantı bozuk.
zh_cn: 不便之处，敬请原谅。您正在寻找的链接已断开。

source: We've found your Ad!
ar: وجدنا إعلانك!
es_es: ¡Hemos encontrado su anuncio!
fr_fr: Nous avons trouvé votre annonce!
ja: 広告が見つかりました！
ko_kr: 귀하의 광고를 찾았습니다!
nl_nl: We hebben uw advertentie gevonden!
pl_pl: Znaleźliśmy ogłoszenie!
ru_ru: Мы нашли ваше объявление!
tr_tr: Reklamınızı bulduk!
zh_cn: 我们发现了你的广告！

source: We've got exactly what you're looking for!
ar: لدينا بالضبط ما تبحث عنه!
es_es: ¡Tenemos exactamente lo que estás buscando!
fr_fr: Nous avons exactement ce que vous recherchez!
it_it: Abbiamo esattamente quello che stai cercando!
ja: 私たちはあなたが探しているものを正確に持っています！
ko_kr: 우리는 당신이 찾고있는 것을 정확히 가지고 있습니다!
nl_nl: We hebben precies wat u zoekt!
pl_pl: Mamy dokładnie to, czego szukasz!
ru_ru: У нас есть именно то, что вы ищете!
tr_tr: Tam olarak aradığınız şeye sahibiz!
zh_cn: 我们已经完全满足您的需求！

source: We've included everything you need to build amazing websites in one theme.
ar: لقد قمنا بتضمين كل ما تحتاجه لإنشاء مواقع ويب مذهلة في موضوع واحد.
es_es: Hemos incluido todo lo que necesita para crear sitios web increíbles en un solo tema.
fr_fr: Nous avons inclus tout ce dont vous avez besoin pour créer des sites Web incroyables dans un seul thème.
it_it: Abbiamo incluso tutto ciò di cui hai bisogno per creare fantastici siti Web in un unico tema.
ja: すばらしいウェブサイトを構築するために必要なすべてのものが1つのテーマに含まれています。
ko_kr: 하나의 테마에 멋진 웹 사이트를 구축하는 데 필요한 모든 것이 포함되어 있습니다.
nl_nl: We hebben alles wat je nodig hebt om geweldige websites te bouwen in één thema opgenomen.
pl_pl: Zawarliśmy wszystko, czego potrzebujesz do tworzenia niesamowitych witryn internetowych w jednym motywie.
ru_ru: Мы включили все, что вам нужно для создания потрясающих веб-сайтов, в одной теме.
tr_tr: Harika web siteleri oluşturmak için ihtiyacınız olan her şeyi tek bir temaya ekledik.
zh_cn: 我们已经包含了构建一个主题出色的网站所需的一切。

source: Website
ar: الموقع الالكتروني
es_es: Sitio web
fr_fr: Site web
it_it: Sito web
ja: ウェブサイト
ko_kr: 웹사이트
pl_pl: Strona www
ru_ru: Сайт
tr_tr: Web
zh_cn: 网站

source: Website Background
ar: خلفية الموقع
es_es: Fondo del sitio web
fr_fr: Arrière-plan du site
it_it: Sfondo sito internet
ja: ウェブサイトの背景
ko_kr: 웹 사이트 배경
nl_nl: Website achtergrond
pl_pl: Historia Serwisu
ru_ru: Веб-сайт Фон
tr_tr: Web Sitesi Arka Planı
zh_cn: 网站背景

source: Website Fonts
ar: خطوط الموقع
es_es: Fuentes del sitio web
fr_fr: Polices du site
it_it: Carattere tipografico del sito Web
ja: ウェブサイトのフォント
ko_kr: 웹 사이트 글꼴
nl_nl: Lettertypen voor websites
pl_pl: Czcionki Do Serwisu
ru_ru: Шрифты веб-сайта
tr_tr: Web Sitesi Yazı Tipleri
zh_cn: 网站字体

source: Website Layout
ar: تخطيط الموقع
es_es: Diseño del sitio web
fr_fr: Disposition du site Web
it_it: Layout del sito web
ja: ウェブサイトのレイアウト
ko_kr: 웹 사이트 레이아웃
nl_nl: Website-indeling
pl_pl: Układ Strony
ru_ru: Макет веб-сайта
tr_tr: Web Sitesi Düzeni
zh_cn: 网站布局

source: Website Link
ar: رابط الموقع
es_es: Enlace al Sitio Web
fr_fr: Lien du site web
it_it: Link sito web
ja: ウェブサイト・リンク
ko_kr: 웹 사이트 링크
pl_pl: Link Do Strony
ru_ru: Ссылка на сайт
tr_tr: Web Sitesi Bağlantısı
zh_cn: 网站链接

source: Website Preloader
ar: الموقع بالتحميل
es_es: Sitio Web De Precarga
fr_fr: Site Web De Préchargement
it_it: Sito Web Preloader
ja: サイトPreloader
ko_kr: 웹사이트에 프리로더
nl_nl: Website Voorlader
pl_pl: Podgląd strony downloader
ru_ru: Предварительный Загрузчик Сайта
tr_tr: Web Sitesi Preloader
zh_cn: 网站预载
