Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Here you can setup your own custom taxonomies.
ar: هنا يمكنك أن الإعداد الخاص بك التصنيفات المخصصة.
es_es: Aquí puede configurar sus propias taxonomías personalizadas.
fr_fr: Ici, vous pouvez configurer vos propres taxonomies personnalisées.
ja: ここでは、独自のカスタム分類法を設定できます。
ko_kr: 여기에서 사용자 지정 분류법을 설정할 수 있습니다.
nl_nl: Hier kunt u uw eigen aangepaste taxonomieën instellen.
pl_pl: Tutaj można dostosować do własnych taksonomii.
ru_ru: Здесь вы можете настроить свои собственные таксономии.
tr_tr: Burada kendi özel taksonomilerinizi özelleştirebilirsiniz.
zh_cn: 在这里你可以设置自己的自定义分类法。

source: Here you can setup your website menus.
ar: هنا يمكنك إعداد موقع الويب الخاص بك القوائم.
es_es: Aquí puede configurar los menús de su sitio web.
fr_fr: Ici, vous pouvez configurer les menus de votre site Web.
ja: ここでは、ウェブサイトのメニューを設定できます。
ko_kr: 여기에서 웹 사이트 메뉴를 설정할 수 있습니다.
nl_nl: Hier kunt u uw websitemenu's instellen.
pl_pl: Tutaj można skonfigurować w menu witryny.
ru_ru: Здесь вы можете настроить меню вашего сайта.
tr_tr: Burada web sitenizin menülerini özelleştirebilirsiniz.
zh_cn: 在这里你可以设置你的网站菜单。

source: Here you can turn on adult only content notices.
ar: هنا يمكنك تشغيل إشعارات المحتوى للبالغين فقط.
es_es: Aquí puedes activar los avisos de contenido solo para adultos.
fr_fr: Ici, vous pouvez activer les avis de contenu pour adultes uniquement.
it_it: Qui puoi attivare gli avvisi solo sui contenuti per adulti.
ja: ここでは、アダルト コンテンツのみの通知をオンにすることができます。
ko_kr: 여기에서 성인 전용 콘텐츠 알림을 켤 수 있습니다.
nl_nl: Hier u alleen inhoudsberichten voor volwassenen inschakelen.
pl_pl: Tutaj można włączyć powiadomienia o treści tylko dla dorosłych.
ru_ru: Здесь вы можете включить взрослых только содержание уведомлений.
tr_tr: Burada yalnızca yetişkinler için içerik bildirimlerini etkinleştirebilirsiniz.
zh_cn: 在这里，您可以打开成人仅内容通知。

source: Here you can turn on the accepty GDPR cookies option.
ar: هنا يمكنك تشغيل خيار ملفات تعريف الارتباط GDPR المقبولة.
es_es: Aquí puede activar la opción aceptar cookies GDPR.
fr_fr: Ici, vous pouvez activer l’option de cookies GDPR accepty.
it_it: Qui è possibile attivare l'opzione accettante gdpR cookies.
ja: ここで、GDPR Cookieの受け入れオプションをオンにできます。
ko_kr: 수락 GDPR 쿠키 옵션을 설정할 수 있습니다.
nl_nl: Hier u de optie accepterende GDPR-cookies inschakelen.
pl_pl: Tutaj możesz włączyć opcję accepty GDPR cookies.
ru_ru: Здесь вы можете включить опцию приемлемого печенья GDPR.
tr_tr: Burada GDPR çerezlerini Kabul Et seçeneğini etkinleştirebilirsiniz.
zh_cn: 在这里，您可以打开接受的GDPR饼干选项。

source: Here you can turn on/off default display options.
ar: هنا يمكنك تشغيل/إيقاف العرض الافتراضي خيارات.
es_es: Aquí usted puede activar/desactivar la visualización por defecto de las opciones.
fr_fr: Ici vous pouvez activer/désactiver les options d'affichage par défaut.
it_it: Qui è possibile attivare/disattivare opzioni di visualizzazione predefinite.
ja: ここではon/offデフォルト表示します。
ko_kr: 당신은 여기 있습니다 켜기/끄기가 기본 디스플레이 옵션을 제공합니다.
nl_nl: Hier kunt u in - /uitschakelen van de standaard weergave-opties.
pl_pl: Tutaj można włączyć/wyłączyć domyślne ustawienia wyświetlania.
ru_ru: Здесь вы можете включить/выключить параметры отображения по умолчанию.
tr_tr: Burada varsayılan ekran seçeneklerini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以打开/关闭默认的显示选项。

source: Here you can turn on/off display options on the default WordPress author pages.
ar: هنا يمكنك تشغيل/إيقاف عرض الخيارات على الافتراضي وورد المؤلف صفحات.
es_es: Aquí puede activar / desactivar las opciones de visualización en las páginas de autor predeterminadas de WordPress.
fr_fr: Ici, vous pouvez activer / désactiver les options d'affichage sur les pages d'auteur par défaut de WordPress.
ja: ここでは、デフォルトのWordPress作成者ページの表示オプションをオン/オフにできます。
ko_kr: 여기에서 기본 WordPress 작성자 페이지의 표시 옵션을 켜거나 끌 수 있습니다.
nl_nl: Hier kunt u weergave-opties in- / uitschakelen op de standaard WordPress-auteurspagina's.
pl_pl: Tutaj można włączyć/wyłączyć opcje wyświetlania na stronach autora domyślnego WordPress.
ru_ru: Здесь вы можете включить / выключить параметры отображения на страницах авторов WordPress по умолчанию.
tr_tr: Burada varsayılan WordPress yazar sayfalarında ekran seçeneklerini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以打开/关闭WordPress默认作者页面的显示选项。

source: Here you can turn on/off the built-in friends system and messenger.
ar: هنا يمكنك تشغيل/إيقاف المدمج في أصدقاء النظام رسول.
es_es: Aquí usted puede activar/desactivar la incorporada en el sistema de amigos y mensajero.
fr_fr: Ici vous pouvez activer/désactiver le haut-système des amis et messenger.
it_it: Qui è possibile attivare/disattivare il built-in di amici di sistema e messenger.
ja: ここではon/offの友達システムおよびメッセンジャー.
ko_kr: 여기에 당신이의 on/off 내장 친구 시스템과 메신저입니다.
nl_nl: Hier kunt u in - /uitschakelen van de ingebouwde vrienden systeem en messenger.
pl_pl: Tutaj można włączyć/wyłączyć wbudowany system znajomych i komunikator.
ru_ru: Здесь вы можете включить / выключить встроенную систему друзей и мессенджер.
tr_tr: Burada yerleşik arkadaş sistemini ve Messenger'ı açabilir/kapatabilirsiniz.
zh_cn: 在这里你可以打开/关闭内置的好友系统和信使。

source: Here you can turn on/off the email notifications under the user settings tab.
ar: هنا يمكنك تشغيل/إيقاف إشعارات البريد الإلكتروني تحت علامة التبويب إعدادات المستخدم.
es_es: Aquí usted puede activar/desactivar las notificaciones de correo electrónico en virtud de la ficha configuración de usuario.
fr_fr: Ici vous pouvez activer/désactiver les notifications par courriel dans l'onglet "paramètres utilisateur".
it_it: Qui è possibile attivare/disattivare le notifiche e-mail sotto la scheda impostazioni utente.
ja: ここでは電源のon/offの操作メール通知のユーザー設定タブです。
ko_kr: 당신은 여기 있습니다 설정/해제 이메일 알림 밑에는 사용자 설정 탭을 클릭합니다.
nl_nl: Hier kunt u in - /uitschakelen van de e-mailberichten onder het tabblad gebruikersinstellingen.
pl_pl: Tutaj można włączyć/wyłączyć powiadomienia e-mail w zakładce "Ustawienia użytkownika".
ru_ru: Здесь вы можете включить/выключить уведомления по электронной почте на вкладке "Настройки пользователя".
tr_tr: Burada kullanıcı ayarları sekmesi altındaki e-posta bildirimlerini açabilir/kapatabilirsiniz.
zh_cn: 在这里你可以开启或关闭电子邮件通知，根据用户设置的标签。

source: Here you can turn on/off the entire cashout system.
ar: هنا يمكنك تشغيل/إيقاف كامل سحبا النظام.
es_es: Aquí usted puede activar/desactivar todo el sistema de retiro.
fr_fr: Ici vous pouvez activer/désactiver l'ensemble du système de retrait.
it_it: Qui è possibile attivare/disattivare l'intero sistema di prelievo.
ja: ここではon/offのcashoutます。
ko_kr: 당신은 여기 있습니다 켜기/끄기 전체 cashout 시스템입니다.
nl_nl: Hier kunt u in - /uitschakelen van de volledige uitbetaling systeem.
pl_pl: Tutaj można włączyć/wyłączyć cały system wypłat.
ru_ru: Здесь вы можете включить/выключить всю систему вывода денежных средств.
tr_tr: Burada tüm cashout sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里，你可以开启/关闭整个收款系统。

source: Here you can turn on/off the entire user favorites system.
ar: هنا يمكنك تشغيل/إيقاف كامل المستخدم المفضلة النظام.
es_es: Aquí puede activar / desactivar todo el sistema de favoritos del usuario.
fr_fr: Ici, vous pouvez activer / désactiver l'ensemble du système de favoris utilisateur.
ja: ここでは、ユーザーのお気に入りシステム全体をオン/オフにできます。
ko_kr: 여기에서 전체 사용자 즐겨 찾기 시스템을 켜거나 끌 수 있습니다.
nl_nl: Hier kunt u het volledige gebruikersfavorietensysteem in- / uitschakelen.
pl_pl: Tutaj można włączyć/wyłączyć cały system ulubionych użytkownika.
ru_ru: Здесь вы можете включить / выключить всю систему избранного пользователя.
tr_tr: Burada tüm kullanıcı Sık Kullanılanlar sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以开启/关闭整个用户收藏夹系统。

source: Here you can turn on/off the entire user invoice system.
ar: هنا يمكنك تشغيل/إيقاف المستخدم بالكامل نظام الفاتورة.
es_es: Aquí puede activar / desactivar todo el sistema de facturación del usuario.
fr_fr: Ici, vous pouvez activer / désactiver l'ensemble du système de facturation utilisateur.
ja: ここでは、ユーザー請求システム全体をオン/オフにすることができます。
ko_kr: 여기에서 전체 사용자 송장 시스템을 켜거나 끌 수 있습니다.
nl_nl: Hier kunt u het volledige gebruikersfactuursysteem in- / uitschakelen.
pl_pl: Tutaj można włączyć/wyłączyć cały system rozliczeniowy użytkownika.
ru_ru: Здесь вы можете включить / выключить всю систему выставления счетов пользователю.
tr_tr: Burada tüm kullanıcı fatura sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以开启/关闭整个用户发票系统。

source: Here you can turn on/off the entire user level system.
ar: هنا يمكنك تشغيل/إيقاف المستخدم بالكامل على مستوى النظام.
es_es: Aquí usted puede encender/apagar del todo el nivel de usuario del sistema.
fr_fr: Ici vous pouvez activer/désactiver l'ensemble du niveau de l'utilisateur du système.
it_it: Qui è possibile attivare/disattivare l'intero livello di utente del sistema.
ja: ここでは電源のon/offの操作全体のユーザレベルのシステム。
ko_kr: 당신은 여기 있습니다 켜기/끄기 전에 사용자 수준의 시스템입니다.
nl_nl: Hier kunt u in - /uitschakelen van de complete user level systeem.
pl_pl: Tutaj można włączyć/wyłączyć cały system użytkownika.
ru_ru: Здесь вы можете включить/выключить всю систему пользовательского уровня.
tr_tr: Burada tüm kullanıcı seviyesi sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以开启/关闭整个用户级系统。

source: Here you can turn on/off the entire user likes system.
ar: هنا يمكنك تشغيل/إيقاف كامل المستخدم يحب النظام.
es_es: Aquí usted puede encender/apagar la totalidad de usuario le gusta el sistema.
fr_fr: Ici vous pouvez activer/désactiver l'intégralité de l'utilisateur aime système.
it_it: Qui è possibile attivare/disattivare l'intera utente piace di sistema.
ja: ここでは電源のon/offの操作全体のユーザーが好きです。
ko_kr: 당신은 여기 있습니다 켜기/끄기가 전체 사용자는 좋아하는 시스템입니다.
nl_nl: Hier kunt u in - /uitschakelen van de gehele gebruiker houdt van het systeem.
pl_pl: Tutaj można włączyć/wyłączyć cały system upodobań użytkownika.
ru_ru: Здесь вы можете включить/выключить всю систему лайков пользователя.
tr_tr: Burada tüm kullanıcı beğeni sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以打开或关闭整个用户喜欢的系统。

source: Here you can turn on/off the entire user rating system.
ar: هنا يمكنك تشغيل/إيقاف المستخدم بالكامل نظام تصنيف.
es_es: Aquí puede activar / desactivar todo el sistema de clasificación de usuarios.
fr_fr: Ici, vous pouvez activer / désactiver l'ensemble du système d'évaluation des utilisateurs.
ja: ここでは、ユーザー評価システム全体をオン/オフにすることができます。
ko_kr: 여기에서 전체 사용자 평가 시스템을 켜거나 끌 수 있습니다.
nl_nl: Hier kunt u het volledige gebruikersbeoordelingssysteem in- / uitschakelen.
pl_pl: Tutaj można włączyć/wyłączyć cały system oceny użytkowników.
ru_ru: Здесь вы можете включить / выключить всю систему оценки пользователей.
tr_tr: Burada tüm kullanıcı derecelendirme sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以开启/关闭整个用户评价系统。

source: Here you can turn on/off the mobile phone input boxe within the user details section.
ar: هنا يمكنك تشغيل/إيقاف الهاتف المحمول الإدخال الملاكمة ضمن تفاصيل المستخدم القسم.
es_es: Aquí usted puede activar/desactivar la entrada de teléfono móvil boxe en el usuario en la sección de detalles.
fr_fr: Ici vous pouvez activer/désactiver le téléphone mobile d'entrée de boxe dans les détails de l'utilisateur section.
it_it: Qui è possibile accendere/spegnere il telefono cellulare di ingresso boxe all'interno l'utente sezione dettagli.
ja: ここでは電源のon/offの操作が携帯電話の入力boxe内のユーザーの詳細です。
ko_kr: 당신은 여기 있습니다 on/off 휴대폰의 입력 상자에 포장에 사용자 정보는 섹션입니다.
nl_nl: Hier kunt u in - /uitschakelen de mobiele telefoon input boxe in de details van de gebruiker sectie.
pl_pl: Tutaj można włączyć/wyłączyć pole wprowadzania telefonu w sekcji informacje o użytkowniku.
ru_ru: Здесь вы можете включить/выключить поле ввода мобильного телефона в разделе сведений о пользователе.
tr_tr: Burada kullanıcı ayrıntıları bölümünde cep telefonu giriş kutusunu açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以关闭移动电话的输入盒内的用户的详细信息的部分。

source: Here you can turn on/off the private message system within user account.
ar: هنا يمكنك تشغيل / إيقاف تشغيل نظام الرسائل الخاصة داخل حساب المستخدم.
es_es: Aquí puede activar/desactivar el sistema de mensajes privados dentro de la cuenta de usuario.
fr_fr: Ici, vous pouvez activer/désactiver le système de messagerie privé dans le compte utilisateur.
it_it: Qui è possibile attivare/disattivare il sistema di messaggi privati all'interno dell'account utente.
ja: ここで、ユーザーアカウント内のプライベートメッセージシステムのオン/オフを切り替えることができます。
ko_kr: 여기서 사용자 계정 내에서 개인 메시지 시스템을 켜거나 끌 수 있습니다.
nl_nl: Hier u het systeem voor privéberichten in- en uitschakelen binnen het gebruikersaccount.
pl_pl: Tutaj można włączyć/wyłączyć system prywatnych wiadomości do konta użytkownika.
ru_ru: Здесь вы можете включить/выключить систему личных сообщений в учетной записи пользователя.
tr_tr: Burada kullanıcı hesabındaki özel mesaj sistemini açabilir / kapatabilirsiniz.
zh_cn: 在这里，您可以打开/关闭用户帐户中的专用消息系统。

source: Here you can turn on/off the recommended %s on the user dashboard.
ar: هنا يمكنك تشغيل/إيقاف أوصى %s على لوحة أجهزة القياس المستخدم.
es_es: Aquí usted puede encender/apagar la recomendó %s en el panel de usuario.
fr_fr: Ici vous pouvez activer/désactiver le recommandé %s sur le tableau de bord utilisateur.
it_it: Qui è possibile attivare/disattivare il raccomandato %s sul pannello utente.
ja: ここでは電源のon/offの操作がおすすめ/%s"ユーザーのダッシュボード.
ko_kr: 당신은 여기 있습니다 켜기/끄기를 권장%s 에 사용자 대시보드.
nl_nl: Hier kunt u in - /uitschakelen van de aanbevolen is %s op de gebruiker een dashboard.
pl_pl: Tutaj można włączyć/wyłączyć zalecane %s na pulpicie użytkownika.
ru_ru: Здесь вы можете включить/выключить рекомендуемые %s на панели мониторинга пользователя.
tr_tr: Burada Kullanıcı Kontrol Panelinde önerilen %s'yi açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以把/关闭的建议%s上的用户的仪表板。

source: Here you can turn on/off the social media input boxes within the user details section.
ar: هنا يمكنك تشغيل/إيقاف وسائل الاعلام الاجتماعية مربعات الإدخال في تفاصيل المستخدم القسم.
es_es: Aquí usted puede activar/desactivar los medios de comunicación social de cuadros de entrada en el usuario en la sección de detalles.
fr_fr: Ici vous pouvez activer/désactiver les médias sociaux zones d'entrée dans les détails de l'utilisateur section.
it_it: Qui è possibile attivare/disattivare il social media caselle di input dell'utente (sezione dettagli.
ja: ここではon/off、ソーシャルメディアの入力ボックス内のユーザーの詳細です。
ko_kr: 당신은 여기 있습니다 on/off 소셜 미디어 입력 상자에 사용자 정보는 섹션입니다.
nl_nl: Hier kunt u in - /uitschakelen op de sociale media input vakken binnen de details van de gebruiker sectie.
pl_pl: Tutaj można włączyć/wyłączyć pola wprowadzania sieci społecznych w obszarze informacje o użytkowniku.
ru_ru: Здесь вы можете включить/выключить поля ввода социальных сетей в разделе сведений о пользователе.
tr_tr: Burada kullanıcı ayrıntıları bölümündeki sosyal medya giriş kutularını açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以把/关闭的社会媒体输入箱内的用户的详细信息的部分。

source: Here you can turn on/off the user notification buttle that pops up at the bottom right of a users screen.
es_es: Aquí usted puede activar/desactivar la notificación de usuario buttle que aparece en la parte inferior derecha de la pantalla.
fr_fr: Ici vous pouvez activer/désactiver la notification de l'utilisateur buttle qui apparaît en bas à droite d'un écran utilisateurs.
it_it: Qui è possibile attivare/disattivare la notifica all'utente buttle che compare in basso a destra della schermata utenti.
ja: ここでは電源のon/offの操作ユーザー通知buttleッ右下のユーザーの画面になります。
ko_kr: 당신은 여기 있습니다 on/off 를 설정은 사용자 통 버틀는 팝업에 오른쪽 하단의 사용자 화면입니다.
nl_nl: Hier kunt u in - /uitschakelen van de gebruiker kennisgeving buttle dat verschijnt in de rechterbenedenhoek van een gebruikers-scherm.
pl_pl: Tutaj można włączyć/wyłączyć przycisk powiadomienia Użytkownika, który pojawia się w prawym dolnym rogu ekranu użytkownika.
ru_ru: Здесь вы можете включить/выключить кнопку уведомления Пользователя, которая появляется в правом нижнем углу экрана пользователя.
tr_tr: Burada, kullanıcı ekranının sağ alt köşesinde görünen kullanıcı bildirim düğmesini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以打开/关闭用户屏幕右下角弹出的用户通知按钮。

source: Here you can turn on/off user account types.
ar: هنا يمكنك تشغيل/إيقاف حساب المستخدم أنواع.
es_es: Aquí usted puede activar/desactivar la cuenta de usuario de tipos.
fr_fr: Ici vous pouvez activer/désactiver les types de comptes utilisateur.
it_it: Qui è possibile attivare/disattivare tipi di account utente.
ja: ここではon/offのユーザーアカウントです。
ko_kr: 당신은 여기 있습니다 on/off 를 설정한 사용자 계정 유형에만 사용할 수 있습니다.
nl_nl: Hier kunt u in - /uitschakelen gebruiker account te typen.
pl_pl: Tutaj można włączyć/wyłączyć typy kont użytkowników.
ru_ru: Здесь вы можете включить/выключить типы учетных записей пользователей.
tr_tr: Burada kullanıcı hesabı türlerini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以开启/关闭用户账户类型。

source: Here you can turn on/off user cashout options.
ar: هنا يمكنك تشغيل/إيقاف المستخدم سحبا الخيارات.
es_es: Aquí usted puede activar/desactivar usuario de cobro de opciones.
fr_fr: Ici vous pouvez activer/désactiver l'utilisateur options de retrait.
it_it: Qui è possibile attivare/disattivare utente opzioni di prelievo.
ja: ここではon/offのユーザー cashoutます。
ko_kr: 당신은 여기 있습니다 on/off 를 설정한 사용자 cashout 옵션이 있습니다.
nl_nl: Hier kunt u in - /uitschakelen van de gebruiker uitbetalingsopties.
pl_pl: Tutaj można włączyć/wyłączyć opcje wypłaty użytkownika.
ru_ru: Здесь вы можете включить/выключить параметры вывода средств пользователя.
tr_tr: Burada kullanıcı Para Çekme seçeneklerini açabilir / kapatabilirsiniz.
zh_cn: 在这里你可以开启/关闭用户提现选项。

source: Here you can update your license key.
ar: هنا يمكنك تحديث مفتاح الترخيص الخاص بك.
es_es: Aquí puede actualizar su clave de licencia.
fr_fr: Ici, vous pouvez mettre à jour votre clé de licence.
it_it: Qui è possibile aggiornare la chiave di licenza.
ja: ここでライセンスキーを更新できます。
ko_kr: 여기에서 라이센스 키를 업데이트할 수 있습니다.
nl_nl: Hier u uw licentiesleutel bijwerken.
pl_pl: Tutaj możesz zaktualizować swój klucz licencyjny.
ru_ru: Здесь вы можете обновить ключ лицензии.
tr_tr: Burada lisans anahtarınızı güncelleyebilirsiniz.
zh_cn: 您可以在这里更新许可证密钥。

source: Here you can upload and manage your resumes
ar: هنا يمكنك تحميل وإدارة سيرتك الذاتية
es_es: Aquí puede cargar y administrar sus currículums
fr_fr: Ici, vous pouvez télécharger et gérer vos CV
it_it: Qui puoi caricare e gestire i tuoi curriculum
ja: ここで履歴書をアップロードして管理できます
ko_kr: 여기에서 이력서를 업로드하고 관리 할 수 ​​있습니다.
nl_nl: Hier kun je je cv's uploaden en beheren
pl_pl: Tutaj możesz przesyłać swoje CV i zarządzać nimi
tr_tr: Burada özgeçmişinizi yükleyebilir ve yönetebilirsiniz

source: Here you can view all the design blocks integrated into this theme.
ar: هنا يمكنك عرض جميع كتل التصميم المتكاملة في هذا الموضوع.
es_es: Aquí puede ver todos los bloques de diseño integrados en este tema.
fr_fr: Ici, vous pouvez voir tous les blocs de conception intégrés dans ce thème.
it_it: Qui è possibile visualizzare tutti i blocchi di progettazione integrati in questo tema.
ja: ここでは、このテーマに統合されているすべてのデザインブロックを表示できます。
ko_kr: 여기서이 테마에 통합 된 모든 디자인 블록을 볼 수 있습니다.
nl_nl: Hier u alle ontwerpblokken bekijken die in dit thema zijn geïntegreerd.
pl_pl: Tutaj możesz znaleźć wszystkie markowe klocki, zintegrowane w ten temat.
ru_ru: Здесь вы можете просмотреть все блоки дизайна, интегрированные в эту тему.
tr_tr: Burada bu temaya entegre edilmiş tüm tasarım bloklarını görebilirsiniz.
zh_cn: 在这里，您可以查看集成到这个主题中的所有设计块。

source: Here you can view and send messages to other users.
ar: هنا يمكنك عرض وإرسال الرسائل إلى مستخدمين آخرين.
es_es: Aquí puede ver y enviar mensajes a otros usuarios.
fr_fr: Ici, vous pouvez afficher et envoyer des messages à d'autres utilisateurs.
it_it: Qui puoi visualizzare e inviare messaggi ad altri utenti.
ja: ここでは、メッセージを表示して他のユーザーに送信できます。
ko_kr: 여기에서 다른 사용자에게 메시지를보고 보낼 수 있습니다.
nl_nl: Hier kunt u berichten bekijken en naar andere gebruikers sturen.
pl_pl: Tutaj możesz przeglądać i wysyłać wiadomości do innych użytkowników.
tr_tr: Burada diğer kullanıcılara mesaj görüntüleyebilir ve gönderebilirsiniz.

source: Here you can view orders and download invoices.
ar: هنا يمكنك عرض الطلبات وتحميل الفواتير.
es_es: Aquí puede ver pedidos y descargar facturas.
fr_fr: Ici, vous pouvez consulter les commandes et télécharger les factures.
it_it: Qui puoi visualizzare gli ordini e scaricare le fatture.
ja: ここでは、注文を表示し、請求書をダウンロードできます。
ko_kr: 여기에서 주문을보고 송장을 다운로드 할 수 있습니다.
nl_nl: Hier kunt u bestellingen bekijken en facturen downloaden.
pl_pl: Tutaj możesz przeglądać zamówienia i pobierać faktury.
tr_tr: Burada siparişleri görüntüleyebilir ve faturaları indirebilirsiniz.

source: Here you can view your membership details.
ar: هنا يمكنك عرض تفاصيل عضويتك.
es_es: Aquí puede ver los detalles de su membresía.
fr_fr: Ici vous pouvez voir les détails de votre adhésion.
it_it: Qui puoi visualizzare i dettagli della tua iscrizione.
ja: ここでは、メンバーシップの詳細を表示できます。
ko_kr: 여기에서 회원 정보를 볼 수 있습니다.
nl_nl: Hier kunt u uw lidmaatschapsgegevens bekijken.
pl_pl: Tutaj możesz zobaczyć szczegóły swojego członkostwa.
tr_tr: Üyelik detaylarınızı buradan görüntüleyebilirsiniz.

source: Here you enter an amount for shipping this item.
ar: أتكلفة الشحن على هذه السلعة (اختياري).
es_es: Aquí se introduce un importe para el envío de este artículo.
fr_fr: Indiquer ici un montant correspondant à l’expédition de cet article.
it_it: Immettere qui un importo per la spedizione di questo articolo.
ja: ここでは、この商品の配送料を入力します。
ko_kr: 이 상품을 배송 할 금액을 입력하십시오.
nl_nl: Hier voert u een bedrag in voor het verzenden van dit object.
pl_pl: Tu wpisujesz kwotę dla dostawy tego towaru.
ru_ru: Здесь вы введите можете ввести сумму для доставки этого товара
tr_tr: Burada bu öğeyi nakliye için bir miktar girin.
zh_cn: 在这里，您输入一个金额，用于运送此项目。

source: Here's a overview + last 7 days.
ar: وهنا لمحة عامة + 7 أيام الماضية.
es_es: Aquí hay una descripción general de los últimos 7 días.
fr_fr: Voici un aperçu + 7 derniers jours.
it_it: Ecco una panoramica + ultimi 7 giorni.
ja: こちらが概要と過去7日間です。
ko_kr: 다음은 개요 + 지난 7 일입니다.
nl_nl: Hier is een overzicht + afgelopen 7 dagen.
pl_pl: Oto przegląd + z ostatnich 7 dni.
ru_ru: Вот обзор + последние 7 дней.
tr_tr: İşte genel bir bakış + son 7 gün.
zh_cn: 下面是概述+最近7天。

source: Here's My Story
ar: هنا قصتي
es_es: Esta es Mi Historia
fr_fr: Voici Mon Histoire
it_it: Ecco la Mia Storia
ja: こちらはMy Story
ko_kr: 여기에 내 이야기
nl_nl: Hier is Mijn Verhaal
pl_pl: Oto moja historia
ru_ru: Вот моя история.
tr_tr: İşte benim hikayem
zh_cn: 这是我的故事

source: Here's why lots of people choose our website.
ar: هنا هو السبب في الكثير من الناس في اختيار الموقع.
es_es: He aquí por qué muchas personas optan nuestro sitio web.
fr_fr: Voici pourquoi beaucoup de gens choisissent de notre site web.
it_it: Ecco perché un sacco di persone scelgono il nostro sito web.
ja: 理由は以下の通りです多くの人に選べます。
ko_kr: 여기에 왜 많은 사람들이 우리의 웹 사이트입니다.
nl_nl: Hier is de reden waarom veel mensen kiezen voor onze website.
pl_pl: Dlatego wiele osób decyduje się na naszej stronie internetowej.
ru_ru: Вот почему многие люди выбирают наш сайт.
tr_tr: Bu yüzden birçok insan web sitemizi seçiyor.
zh_cn: 这里就是为什么很多人选择我们的网站。

source: Hero
ar: بطل
es_es: Héroe
fr_fr: héros
it_it: Eroe
ja: ヒーロー
ko_kr: 영웅
nl_nl: Held
pl_pl: Bohater
tr_tr: Kahraman

source: Hide
ar: إخفاء
es_es: Ocultar
fr_fr: Masquer
it_it: Nascondi
ja: 隠す
ko_kr: 숨기기
nl_nl: Verbergen
pl_pl: Ukryj
ru_ru: Скрыть
tr_tr: Saklamak
zh_cn: 隐藏

source: Hide Block
ar: إخفاء كتلة
es_es: Ocultar El Bloque De
fr_fr: Masquer Le Bloc
it_it: Nascondere Blocco
ja: 非表示ブロック
ko_kr: 숨기기 차단
nl_nl: Verberg Blok
pl_pl: Ukryj Blok
ru_ru: Скрыть Блок
tr_tr: Bloğu Gizle
zh_cn: 隐藏块

source: Hide Category Count
ar: إخفاء فئة العد
es_es: Ocultar recuento de categorías
fr_fr: Masquer le nombre de catégories
ja: カテゴリ数を非表示
ko_kr: 카테고리 수 숨기기
nl_nl: Verberg categorietelling
pl_pl: Ukryj Ilość Kategorii
ru_ru: Скрыть количество категорий
tr_tr: Kategori Sayısını Gizle
zh_cn: 隐藏类别数

source: Hide Display
ar: إخفاء عرض
es_es: Ocultar De La Pantalla
fr_fr: Afficher Cacher
it_it: Nascondi Display
ja: 非表示表示
ko_kr: 숨기기 전시
nl_nl: Display Verbergen
pl_pl: Ukryj Wyświetlacz
ru_ru: Скрыть Дисплей
tr_tr: Ekranı Gizle
zh_cn: 隐藏显示
