Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Should the theme update the post status?
ar: هل يجب أن يتم تحديث السمة لحالة النشر؟
es_es: ¿Debe el tema actualizar el estado de la publicación?
fr_fr: Le thème doit-il mettre à jour l’état de la publication ?
it_it: Il tema deve aggiornare lo stato del post?
ja: テーマは投稿ステータスを更新する必要がありますか?
ko_kr: 테마가 게시물 상태를 업데이트해야 합니까?
nl_nl: Moet het thema de status van het bericht bijwerken?
pl_pl: Czy temat aktualizować status wiadomości?
ru_ru: Должна ли тема обновлять статус должности?
tr_tr: Tema gönderi durumunu güncellemeli mi?
zh_cn: 主题应该更新帖子状态吗？

source: Show After Purchase
ar: تظهر بعد الشراء
es_es: Mostrar Después De La Compra
fr_fr: Afficher Après L'Achat
it_it: Mostra Dopo L'Acquisto
ja: アートディレクターを購入
ko_kr: 쇼 구입 후
nl_nl: Show Na Aankoop
pl_pl: Pokaż Po Zakupie
ru_ru: Показать После Покупки
tr_tr: Satın Aldıktan Sonra Göster
zh_cn: 显示购买后

source: Show All Categories
ar: عرض جميع الفئات
es_es: Mostrar todas las categorías
fr_fr: Voir toutes les catégories
it_it: Mostra tutte le categorie
ja: 全てのカテゴリーを表示する
ko_kr: 모든 카테고리 보이기
nl_nl: Toon alle categorieën
pl_pl: Pokaż Wszystkie Kategorie
ru_ru: Показать все категории
tr_tr: Tüm Kategorileri Göster
zh_cn: 显示所有类别

source: Show Bar
ar: عرض شريط
es_es: Mostrar Barra De
fr_fr: Afficher La Barre De
it_it: Bar
ja: ショーバー
ko_kr: 쇼 바
nl_nl: Toon Bar
pl_pl: Pokaż Bar
ru_ru: Показать Бар
tr_tr: Çubuğu Göster
zh_cn: 秀吧

source: show details
ar: عرض تفاصيل أكثر
es_es: mostrar detalles
fr_fr: afficher les détails
it_it: mostra dettagli
ja: 詳細を見る
ko_kr: 세부 정보 보기
nl_nl: details weergeven
pl_pl: pokaż szczegóły
ru_ru: показать детали
tr_tr: ayrıntıları göster
zh_cn: 显示详细信息

source: Show Expired
ar: تظهر منتهية الصلاحية
es_es: Mostrar Caducado
fr_fr: Montrer Expiré
it_it: Mostra Scaduto
ja: ショー終了しました
ko_kr: 쇼료
nl_nl: Toon Verlopen
pl_pl: Pokaż Ubiegły Okres Ważności
ru_ru: Показать Истекший Срок Действия
tr_tr: Süresi Dolmuş Göster
zh_cn: 显示过期

source: Show Extra
ar: إظهار إضافية
es_es: Mostrar extra
fr_fr: Afficher extra
it_it: Mostra extra
ja: エクストラを表示
ko_kr: 추가 표시
nl_nl: Extra weergeven
pl_pl: Pokaż Zaawansowane
ru_ru: Показать дополнительные
tr_tr: Ekstra Göster
zh_cn: 显示额外

source: Show Filters
ar: اظهر الفلاتر
es_es: Mostrar filtros
fr_fr: Afficher les filtres
it_it: Mostra Filtri
ja: フィルターを表示
ko_kr: 필터 보기
nl_nl: Filters zichtbaar
pl_pl: Pokaż Filtry
ru_ru: Показать фильтры
tr_tr: Filtreleri Göster
zh_cn: 显示过滤器

source: show less
es_es: Muestra menos
fr_fr: Montrer moins
it_it: mostra meno
ja: あまり見せない
ko_kr: 덜 보여
nl_nl: laat minder zien
pl_pl: pokaż mniej
ru_ru: показывай меньше
tr_tr: daha az göster
zh_cn: 少露

source: Show Levels
ar: تظهر مستويات
es_es: Mostrar Los Niveles De
fr_fr: Afficher Les Niveaux
it_it: Mostra I Livelli
ja: ショーレベル
ko_kr: 쇼 수준
nl_nl: Niveaus Weergeven
pl_pl: Pokaż Poziomy
ru_ru: Показать Уровни
tr_tr: Seviyeleri Göster
zh_cn: 表演的水平

source: show more
ar: إظهار المزيد
es_es: Ver más
fr_fr: afficher plus
it_it: mostra più dettagli
ja: もっと表示する
ko_kr: 더 보기
nl_nl: toon meer
pl_pl: Pokaż więcej
ru_ru: показать больше
tr_tr: daha fazla göster
zh_cn: 显示更多

source: Show on Sign-up
ar: عرض على الاشتراك
es_es: Mostrar en Sign-up
fr_fr: Montrer sur inscription
it_it: Vedi Sign-up
ja: ショーに登録
ko_kr: 쇼 등록
nl_nl: Toon op Sign-up
pl_pl: Pokaż przy rejestracji
ru_ru: Показать при регистрации
tr_tr: Kayıt sırasında göster
zh_cn: 注册时显示

source: Show Only
ar: إظهار فقط
es_es: Solo Mostrar
fr_fr: Afficher seulement
it_it: Mostra Solo
ja: 以下のみ表示
ko_kr: 보기
nl_nl: Alleen Weergeven
pl_pl: Tylko Pokaż
ru_ru: Показать только
tr_tr: Sadece Göster
zh_cn: 仅显示

source: Show Sample
ar: إظهار نموذج
es_es: Mostrar muestra
fr_fr: Afficher l’échantillon
it_it: Mostrate Campione
ja: サンプル
ko_kr: 샘플 표시
nl_nl: Voorbeeld weergeven
pl_pl: Pokaż Próbkę
ru_ru: Показать образец
tr_tr: Örnek Göster
zh_cn: 显示示例

source: Show Sharing Box
ar: تظهر مربع المشاركة
es_es: Mostrar La Casilla De Verificación Compartir
fr_fr: Show Case Partage
it_it: Vedi Casella Di Condivisione
ja: ショーの共有ボックス
ko_kr: 쇼를 공유 상자
nl_nl: Toon Sharing Box
pl_pl: Pokaż Okno Udostępniania
ru_ru: Показать Окно Общего Доступа
tr_tr: Paylaşım Kutusunu Göster
zh_cn: 显示分享箱

source: Show Status
ar: تظهر حالة
es_es: Mostrar El Estado
fr_fr: Afficher L'État
it_it: Mostra Stato
ja: ステータス表示
ko_kr: 상태 표시
nl_nl: Toon Status
pl_pl: Pokaż Status
ru_ru: Показать Статус
tr_tr: Durumu Göster
zh_cn: 显示状态

source: Show Top Menu
ar: إظهار القائمة العليا
es_es: Sección Superior
fr_fr: Afficher le menu Supérieur
it_it: Mostra menu superiore
ja: トップメニューの表示
ko_kr: 톱 메뉴 표시
nl_nl: Topmenu weergeven
pl_pl: Wyświetl Górne Menu
ru_ru: Показать главное меню
tr_tr: Üst Menüyü Göster
zh_cn: 显示顶部菜单

source: Show translations
ar: عرض الترجمات
es_es: Mostrar traducciones
fr_fr: Afficher les traductions
it_it: Mostra traduzioni
ja: 翻訳を表示
ko_kr: 번역보기
nl_nl: Vertalingen weergeven
pl_pl: Pokaż tłumaczenia
ru_ru: Показать переводы
tr_tr: Çevirileri göster
zh_cn: 显示翻译

source: Show user added video.
ar: تظهر للمستخدم إضافة الفيديو.
es_es: Mostrar usuarios añadir vídeo.
fr_fr: Afficher le nom d'utilisateur ajouté de vidéo.
it_it: Mostrare all'utente aggiunto video.
ja: ショーユーザーを追加。
ko_kr: 쇼 사용자가 추가한 비디오입니다.
nl_nl: Toon gebruiker toegevoegde video.
pl_pl: Pokaż dodaną przez użytkownika film.
ru_ru: Показать добавленное пользователем видео.
tr_tr: Kullanıcı tarafından eklenen videoyu göster.
zh_cn: 显示用户添加的视频。

source: Show/Hide Amount
ar: إظهار/إخفاء المبلغ
es_es: Mostrar/Ocultar La Cantidad
fr_fr: Afficher/Masquer Le Montant
it_it: Mostra/Nascondi Quantità
ja: 表示-非表示を切り替える金額
ko_kr: 보이기/숨기기 금액
nl_nl: Tonen/Verbergen Bedrag
pl_pl: Pokaż/Ukryj Kwotę
ru_ru: Показать/Скрыть Сумму
tr_tr: Miktarı Göster/Gizle
zh_cn: 显示出隐藏量

source: Sign In
ar: تسجيل الدخول
es_es: Iniciar sesión
fr_fr: Se connecter
it_it: Accedi
ja: サインイン
ko_kr: 로그인
nl_nl: Inloggen
pl_pl: Wejście
ru_ru: Войти
tr_tr: giriş yap
zh_cn: 登录

source: Sign in
ar: تسجيل الدخول
es_es: Iniciar sesión
fr_fr: Se connecter
it_it: Accedi
ja: サインイン
ko_kr: 로그인
nl_nl: Inloggen
pl_pl: Wejście
ru_ru: Войти
tr_tr: Giriş yap
zh_cn: 登录

source: Sign-up Now
ar: الاشتراك الآن
es_es: Inscríbase Ahora
fr_fr: Inscrivez-vous Maintenant
it_it: Iscriviti Ora
ja: くださ
ko_kr: 지금 가입
nl_nl: Meld je Nu aan
pl_pl: Zarejestruj się już teraz
ru_ru: Зарегистрируйтесь прямо сейчас
tr_tr: Şimdi kaydolun
zh_cn: 标志现在

source: Signup for a membership today!
ar: الاشتراك للحصول على عضوية في اليوم!
es_es: ¡Regístrese para obtener una membresía hoy!
fr_fr: Inscrivez-vous dès aujourd'hui!
it_it: Iscriviti oggi stesso per un abbonamento!
ja: 今すぐ会員登録をしてください！
ko_kr: 오늘 멤버십에 가입하세요!
nl_nl: Meld u vandaag nog aan voor een lidmaatschap!
pl_pl: Zapisz się na członkostwo już dziś!
ru_ru: Подпишитесь на членство сегодня!
tr_tr: Üyelik için bugün kayıt olun!
zh_cn: 今天就注册成为会员吧

source: Single Page
ar: صفحة واحدة
es_es: Página única
fr_fr: Page unique
it_it: Pagina Singola
ja: 単一ページ
ko_kr: 단일 페이지
nl_nl: Enkele pagina
pl_pl: Jedna Strona
ru_ru: Отдельная страница
tr_tr: Tek Sayfa
zh_cn: 单页

source: Sinhala
ar: السنهالية
ja: シンハラ語
ko_kr: 스리랑카
pl_pl: Syngaleski
ru_ru: Сингальский
zh_cn: 僧伽罗语

source: Site Key
ar: مفتاح الموقع
es_es: Clave del sitio
fr_fr: Clé du site
ja: サイトキー
ko_kr: 사이트 키
nl_nl: Website sleutel
pl_pl: Klucz Strony
ru_ru: Ключ сайта
tr_tr: Site Anahtarı
zh_cn: 网站密钥

source: Site Name: %s
ar: اسم الموقع: %s
es_es: Nombre del sitio: %s
fr_fr: Nom du site: %s
it_it: Nome sito: %s
ko_kr: 사이트 이름 : %s
nl_nl: Sitenaam: %s
zh_cn: 网站名称：％s

source: Size
ar: الحجم
es_es: Tamaño
fr_fr: Taille
it_it: Dimensione
ja: サイズ
ko_kr: 크기
nl_nl: Grootte
pl_pl: Rozmiar
ru_ru: Размер
tr_tr: Boyutlu
zh_cn: 大小

source: Skill You'll Gain
ar: سوف تكسب أنت حسنات المهارات
es_es: Habilidad Que va a Ganar
fr_fr: Les compétences que Vous allez Acquérir
it_it: Abilità che Si otterrà
ja: 技術ま
ko_kr: 기술로 당신을 얻을 수
nl_nl: Vaardigheid die Je zult Krijgen
pl_pl: Umiejętności, które zdobędziesz
ru_ru: Навык, который вы приобретете
tr_tr: Kazanacağınız beceri
zh_cn: 你将获得的技能

source: Skills you will gain
ar: سوف تكسب أنت حسنات المهارات
es_es: Las habilidades que usted va a ganar
fr_fr: Les compétences que vous allez acquérir
it_it: Capacità di guadagno
ja: スキル獲得することを獲得
ko_kr: 기술을 얻을 것입니다
nl_nl: Vaardigheden die je zal krijgen
pl_pl: Umiejętności, które otrzymasz
ru_ru: Навыки, которые вы получите
tr_tr: Kazanacağınız beceriler
zh_cn: 你将获得的技能

source: Skills You'll Gain
ar: سوف تكسب أنت حسنات المهارات
es_es: Las habilidades que Usted va a Ganar
fr_fr: Les compétences que Vous allez Acquérir
it_it: Competenze che Si otterrà
ja: 技術ま
ko_kr: 한 기술을 얻을 것이다
nl_nl: Vaardigheden die Je zult Krijgen
pl_pl: Umiejętności, które otrzymasz
ru_ru: Навыки, которые вы получите
tr_tr: Kazanacağınız beceriler
zh_cn: 您将获得的技能

source: Skype Chat
ar: سكايب شات
es_es: Chat de Skype
fr_fr: Chat Skype
it_it: Chat Skype
ko_kr: Skype 채팅
zh_cn: Skype聊天

source: Slider Box
ar: مربع شريط التمرير
fr_fr: Boîte slider
it_it: Scatola di scorrimento
ja: スライダー
ko_kr: 슬라이더
nl_nl: Schuifregelaar
pl_pl: Ползунковая Pudełko
ru_ru: Простой блок
tr_tr: Kaydırıcı Kutusu
zh_cn: 滑块框

source: Slug
ar: سبيكة
fr_fr: Identifiant
ja: スラッグ
ko_kr: 슬러그
pl_pl: Ślimak
tr_tr: Sümüklü
zh_cn: 别名

source: Small
ar: صغير
es_es: Pequeño
fr_fr: Petit
it_it: Piccolo
ja: 小
ko_kr: 작게
nl_nl: Klein
pl_pl: Mały
ru_ru: Маленький
tr_tr: Küçükler
zh_cn: 小

source: smilies
ar: الابتسامات
es_es: los emoticones
fr_fr: les smileys
it_it: faccine
ko_kr: 웃음
pl_pl: emotikony
ru_ru: смайлики
tr_tr: gülen yüzler
zh_cn: 笑脸

source: Smoker
ar: المدخن
es_es: Fumador
fr_fr: Fumeur
it_it: Affumicatore
ja: 喫煙
ko_kr: 흡연
nl_nl: Roker
pl_pl: Palacz
ru_ru: Курю
tr_tr: İçici
zh_cn: 吸烟者

source: Smokes
ar: يدخن
es_es: Fuma
fr_fr: Fume
it_it: Fuma
ko_kr: 담배
nl_nl: Rookt
zh_cn: 抽烟

source: Smoking
ar: التدخين
es_es: Fumador
fr_fr: Fumeur
it_it: Fumatore/trice
ja: 喫煙者
ko_kr: 훈제
nl_nl: Roken
pl_pl: Palenie
ru_ru: Курение
tr_tr: Sigara içen
zh_cn: 吸烟

source: Social
ar: الشبكة الاجتماعية
ja: ソーシャル
ko_kr: 소셜
pl_pl: Komunikacja
ru_ru: Социальные сети
tr_tr: Sosyal
zh_cn: 社交

source: Social Media
ar: الشبكات الإجتماعية
es_es: Redes Sociales
fr_fr: Réseaux sociaux
ja: ソーシャルメディア
ko_kr: 소셜미디어
pl_pl: Sieci społecznościowe
ru_ru: Социальные сети
tr_tr: Sosyal Medya
zh_cn: 社交媒体

source: Social Media Input
ar: وسائل الاعلام الاجتماعية الإدخال
es_es: Social Media Entrada
fr_fr: Les Médias Sociaux D'Entrée
it_it: Social Media Di Ingresso
ja: 社会メディア入力
ko_kr: 소셜 미디어 입력
nl_nl: Sociale Media-Invoer
pl_pl: Wejście Do Sieci Społecznościowych
ru_ru: Вклад В Социальные Сети
tr_tr: Sosyal Medya Girişi
zh_cn: 社会媒体输入

source: Social Sharing
ar: تقاسم الاجتماعية
es_es: Compartir En Redes Sociales
fr_fr: Partage Sur Les Réseaux Sociaux
it_it: Condivisione Sociale
ja: 社会共有
ko_kr: 소셜 공유
pl_pl: Podziel Się Z Innymi
ru_ru: Социальный Обмен
tr_tr: Sosyal Paylaşım
zh_cn: 社交分享

source: Social Sharing (addthis.com)
ar: تقاسم الاجتماعية (addthis.com)
es_es: Compartir en redes sociales (addthis.com)
fr_fr: Le Partage Social addthis.com)
ja: 社会共有(addthis.com)
ko_kr: 소셜 공유(addthis.com)
pl_pl: Podziel się z innymi (addthis.com)
ru_ru: Социальный обмен (addthis.com)
tr_tr: Sosyal paylaşım (addthis.com)
zh_cn: 社会共享(addthis.com)

source: Sold
ar: تباع
es_es: Vendido
fr_fr: Vendu
ja: 売れた
ko_kr: 판매
nl_nl: Verkocht
pl_pl: Sprzedane
ru_ru: Продано
tr_tr: Satıldı
zh_cn: 出售

source: sold by %s
ar: المباعة من قبل %s
es_es: se vende por %s
fr_fr: vendu par %s
it_it: venduto da %s
ja: %sで販売
ko_kr: 판매%s
nl_nl: verkocht door %s
pl_pl: jest sprzedawany w %s
ru_ru: продано по %s
tr_tr: %s tarafından satıldı
zh_cn: 销路

source: Sold Out
ar: بيعت
es_es: Agotado
fr_fr: Épuisé
it_it: Esaurito
ja: 完売
ko_kr: 매진
nl_nl: Uitverkocht
pl_pl: sprzedane
ru_ru: Продано
tr_tr: Hepsi satılıp tükenmiş
zh_cn: 已售完

source: Sold Out!
ar: بيعت!
es_es: Vendido!
fr_fr: Épuisé !
it_it: Esaurito!
ja: 売り切れ!
ko_kr: 매진!
nl_nl: Uitverkocht!
pl_pl: Wszystkie Sprzedane!
ru_ru: Нет в наличии!
tr_tr: Satıldı!
zh_cn: 卖完了

source: Someone has requested a password reset for the following account:
ar: طلب شخص ما إعادة تعيين كلمة المرور للحساب التالي:
es_es: Alguien ha solicitado un restablecimiento de contraseña para la siguiente cuenta:
fr_fr: Quelqu'un a demandé la réinitialisation du mot de passe pour le compte suivant:
it_it: Qualcuno ha richiesto la reimpostazione della password per il seguente account:
ko_kr: 누군가 다음 계정에 대한 비밀번호 재설정을 요청했습니다.
zh_cn: 有人要求重置以下帐户的密码：

source: Sorry but there was an error during checkout.
ar: نأسف ولكن كان هناك خطأ أثناء إتمام الدفع.
es_es: Lo sentimos, pero se produjo un error durante la compra.
fr_fr: Il y avait une erreur lors de votre commande.
it_it: Siamo spiacenti ma c'è stato un errore durante il checkout.
ja: 申し訳ありませんが、チェックアウト中にエラーが発生しました。
ko_kr: 죄송합니다. 결제 중에 오류가 발생했습니다.
nl_nl: Sorry, maar er was een fout tijdens het afrekenen.
pl_pl: Przepraszam, ale podczas składania zamówienia wystąpił błąd.
ru_ru: Извините, но произошла ошибка во время проверки.
tr_tr: Üzgünüm ama ödeme sırasında bir hata oldu.
zh_cn: 很抱歉，结帐过程中出错。

source: Sorry, no prices available at this time.
ar: آسف, لا يوجد الأسعار المتاحة في هذا الوقت.
es_es: Lo sentimos, no hay precios disponibles en este momento.
fr_fr: Désolé, aucun prix n'est disponible en ce moment.
it_it: Siamo spiacenti, nessun prezzo disponibile in questo momento.
ja: 申し訳な価格でいただけます。
ko_kr: Sorry,더 가격을 사용할 수 있습니다.
nl_nl: Sorry, er zijn geen prijzen beschikbaar op dit moment.
pl_pl: Niestety, obecnie ceny brak.
ru_ru: К сожалению, в настоящее время цены отсутствуют.
tr_tr: Şu anda maalesef yok, fiyatlar kullanılabilir.
zh_cn: 抱歉，目前没有价格。

source: Sorry, that key does not appear to be valid.
ar: عذرًا ، يبدو أن هذا المفتاح غير صالح.
es_es: Lo siento, esa clave no parece ser válida.
fr_fr: Désolé, cette clé ne semble pas être valide.
it_it: Spiacenti, questa chiave sembra non essere valida.
ko_kr: 죄송합니다. 해당 키는 유효하지 않은 것 같습니다.
zh_cn: 抱歉，该密钥似乎无效。

source: Sorry, This image is too small. Please select a bigger image.
ar: عذراً، هذه الصورة صغيرة جداً. الرجاء اختيار صورة أكبر.
es_es: Lo siento, esta imagen es demasiado pequeña. Seleccione una imagen más grande.
fr_fr: Désolé, cette image est trop petite. Veuillez sélectionner une image plus grande.
it_it: Spiacenti, questa immagine è troppo piccola. Si prega di selezionare un'immagine più grande.
ja: この画像は小さすぎます。大きな画像を選択してください。
ko_kr: 죄송합니다.이 이미지는 너무 작습니다. 더 큰 이미지를 선택하십시오.
nl_nl: Sorry, deze afbeelding is te klein. Selecteer een grotere afbeelding.
pl_pl: Przepraszam, ale to zdjęcie jest zbyt mała. Proszę, wybierz obraz więcej.
ru_ru: Извините, это изображение слишком мало. Пожалуйста, выберите изображение побольше.
tr_tr: Üzgünüm, bu görüntü çok küçük. Lütfen daha büyük bir resim seçin.
zh_cn: 对不起，此图像太小。请选择更大的图像。

source: Sorry, We do not accept this type of file.
ar: عذرا، نحن لا نقبل هذا النوع من الملفات.
es_es: Lo sentimos, no aceptamos este tipo de archivo.
fr_fr: Désolé, nous n’acceptons pas ce type de fichier.
it_it: Spiacenti, non accettiamo questo tipo di file.
ja: このタイプのファイルは受け付けていません。
ko_kr: 죄송합니다.이 형식의 파일은 허용되지 않습니다.
nl_nl: Sorry, dit type bestand accepteren we niet.
pl_pl: Niestety, nie akceptujemy tego typu plików.
ru_ru: К сожалению, мы не принимаем этот тип файла.
tr_tr: Üzgünüm, bu dosya türünü kabul etmiyoruz.
zh_cn: 很抱歉，我们不接受这种类型的文件。

source: Sorry, we're out of stock!
ar: آسف، لقد نفذ منا المخزون!
es_es: ¡Lo siento, no tenemos existencias!
fr_fr: Désolé, on est en rupture de stock !
it_it: Scusa, siamo esauriti!
ja: 申し訳ありませんが、在庫切れです！
ko_kr: 죄송합니다. 재고가 없습니다!
nl_nl: Sorry, we zijn niet op voorraad!
pl_pl: Przepraszam, ale nie mamy zapasu!
ru_ru: Извините, у нас нет в наличии!
tr_tr: Üzgünüm, stokta yok!
zh_cn: 对不起，我们缺货了！

source: Sort Results By
ar: ترتيب النتائج حسب
es_es: Ordenar Resultados Por
fr_fr: Trier Les Résultats Par
it_it: Ordinare I Risultati Per
ja: ソート結果
ko_kr: 종류별 결과
nl_nl: Resultaten Sorteren Op
pl_pl: Sortowanie Wyników Według
ru_ru: Сортировка Результатов По
tr_tr: Sonuçları Sırala
zh_cn: 排序结果

source: Spam bot detected.
ar: تم الكشف عن بوت البريد المزعج.
es_es: Se ha detectado un bot de spam.
fr_fr: Robot de spam détecté.
it_it: Bot di spam rilevato.
ja: スパムボットが検出されました。
ko_kr: 스팸 봇이 감지되었습니다.
nl_nl: Spam bot gedetecteerd.
pl_pl: Wykryty spam-bot.
ru_ru: Обнаружен спам-бот.
tr_tr: Spam Botu tespit edildi.
zh_cn: 检测到垃圾邮件机器人。

source: Spanish
ar: الأسبانية
es_es: Español
fr_fr: Espagnol
it_it: Spagnolo
ja: スペイン語
ko_kr: 스페인어
nl_nl: Spaans
pl_pl: Hiszpański
ru_ru: Испанский
tr_tr: İspanyolca
zh_cn: 西班牙语

source: Special tag line.
ar: خاصة الوسم خط.
es_es: Especial de la línea de la etiqueta.
fr_fr: Tag spécial en ligne.
it_it: Tag speciale linea.
ja: 特別なタグです。
ko_kr: 특별한 태그는 라인입니다.
nl_nl: Speciale tag line.
pl_pl: Specjalny slogan.
ru_ru: Специальный слоган.
tr_tr: Özel slogan.
zh_cn: 特别标语。

source: Sponsored
ar: مميز
es_es: Patrocinado
fr_fr: Sponsorisé
it_it: Sponsorizzato
ja: スポンサー
ko_kr: 지원받음
nl_nl: Gesponsord
pl_pl: Sponsorowany przez
ru_ru: Реклама
tr_tr: Sponsor
zh_cn: 赞助

source: sponsored
ar: برعاية
es_es: patrocinado
fr_fr: sponsorisé
it_it: sponsorizzato
ja: 後援
ko_kr: 후원
nl_nl: gesponsord
pl_pl: sponsorowany przez
ru_ru: спонсируемый
tr_tr: sponsor
zh_cn: 赞助

source: sponsored ads
ar: اعلانات مموله
es_es: anuncios patrocinados
fr_fr: annonces sponsorisées
it_it: annunci sponsorizzati
ko_kr: 스폰서 광고
zh_cn: 赞助广告

source: Sponsored Items
ar: البنود التي ترعاها
es_es: Artículos Patrocinados
fr_fr: Articles sponsorisés
it_it: Oggetti sponsorizzati
ja: スポンサーアイテム
ko_kr: 스폰서 아이템
nl_nl: Gesponsorde objecten
pl_pl: Sponsorowane Produkty
ru_ru: Спонсируемые элементы
tr_tr: Sponsorlu Ürünler
zh_cn: 赞助项目

source: Staff
ar: الطاقم
es_es: Personal
fr_fr: Équipe
ja: スタッフ
ko_kr: 직원
nl_nl: Medewerkers
pl_pl: Personel
ru_ru: Сотрудники
tr_tr: Personel
zh_cn: 员工

source: Staff Picks
ar: يختار الموظفين
es_es: Selecciones del personal
fr_fr: Choix du personnel
it_it: Scelte dello staff
ja: スタッフが選んだもの
ko_kr: 직원 추천
nl_nl: Personeelskeuzes
pl_pl: Dobór Personelu
ru_ru: Выбор персонала
tr_tr: Personel Seçimi
zh_cn: 员工精选

source: staff picks
ar: يختار الموظفين
es_es: selecciones de personal
fr_fr: choix du personnel
it_it: scelte dello staff
ja: スタッフが選んだもの
ko_kr: 직원 추천
nl_nl: personeel kiest
pl_pl: dobór personelu
ru_ru: подбор персонала
tr_tr: personel seçimi
zh_cn: 职员选拔

source: Standard
ar: قياسي
es_es: Estándar
ja: 標準
ko_kr: 표준
nl_nl: Standaard
ru_ru: Стандарт
tr_tr: Standart
zh_cn: 标准

source: Standard Plan
ar: الخطة القياسية
es_es: Plan Estándar
fr_fr: Plan standard
it_it: Piano standard
ja: 標準プラン
ko_kr: 표준 계획
nl_nl: Standaardplan
pl_pl: Standardowy Plan
ru_ru: Стандартный план
tr_tr: Standart Plan
zh_cn: 标准计划

source: star rating!
ar: تصنيف النجوم!
es_es: ¡Estrellas!
fr_fr: Étoiles!
it_it: classificazione a stelle!
ja: 星の評価!
ko_kr: 스타 등급!
nl_nl: Sterren!
pl_pl: liczba gwiazdek!
ru_ru: Звезд!
tr_tr: yıldız derecelendirmesi!
zh_cn: 星级！

source: Star Sign
ar: علامة النجمة
es_es: Signo de estrella
fr_fr: Signe d’étoile
it_it: Segno di stella
ja: スターサイン
ko_kr: 별 표지판
nl_nl: Sterrenteken
pl_pl: Znak Gwiazdki
ru_ru: Звездный знак
tr_tr: Yıldız İşareti
zh_cn: 星号

source: stars with
ar: النجوم مع
es_es: estrellas con
fr_fr: étoiles avec
it_it: stelle con
ko_kr: 별
zh_cn: 星星与

source: Start Date
ar: تاريخ البدء
es_es: Fecha de inicio
fr_fr: Date de début
it_it: Data Inizio
ja: 開始日
ko_kr: 시작일
nl_nl: Startdatum
pl_pl: Data Rozpoczęcia
ru_ru: Дата начала
tr_tr: Başlangıç Tarihi
zh_cn: 开始日期

source: Start Dating
ar: بداية التعارف
es_es: Empezar A Salir
fr_fr: Début De Rencontre
it_it: Iniziare La Datazione
ja: デート
ko_kr: 데이트 시작
nl_nl: Dating Start
pl_pl: Zacznij Się Spotykać
ru_ru: Начните Встречаться
tr_tr: Çıkmaya Başla
zh_cn: 开始约会

source: Start new search
ar: بدء بحث جديد
es_es: Iniciar una nueva búsqueda
fr_fr: Démarrer une nouvelle recherche
it_it: Avviare una nuova ricerca
ja: 新しい検索を開始
ko_kr: 새 검색 시작
nl_nl: Nieuwe zoekopdracht starten
pl_pl: Rozpocząć nowe wyszukiwanie
ru_ru: Начать новый поиск
tr_tr: Yeni Aramayı Başlat
zh_cn: 开始新搜索

source: Start Price
ar: السعر المبدئي
es_es: Precio inicial
fr_fr: Prix de départ
it_it: Prezzo iniziale
ja: 開始価格
ko_kr: 시작 가격
nl_nl: Start Prijs
pl_pl: Cena Wywoławcza
ru_ru: Начальная цена
tr_tr: Başlangıç Fiyatı
zh_cn: 起始价格

source: Start your search here...
ar: بدء البحث الخاصة بك هنا...
es_es: Inicie su búsqueda aquí ...
fr_fr: Commencez votre recherche ici ...
it_it: Inizia qui la tua ricerca ...
ja: ここから検索を開始...
ko_kr: 여기에서 검색을 시작하세요 ...
nl_nl: Start uw zoektocht hier ...
pl_pl: Rozpocznij wyszukiwanie tu...
ru_ru: Начните поиск здесь ...
tr_tr: Aramanızı buradan başlatın...
zh_cn: 从这里开始搜索...

source: started following
ar: بدأت التالية
es_es: comenzó siguientes
fr_fr: initiée à la suite de
it_it: iniziato seguenti
ja: 具体的には、バランスシート上は
ko_kr: 다음 시작
nl_nl: begonnen volgende
pl_pl: zaczął obserwować
ru_ru: начал следить
tr_tr: başladı aşağıdaki
zh_cn: 开始关注

source: Starting Price
ar: سعر الفتح
es_es: Precio inicial
fr_fr: Prix de départ
it_it: Prezzo di partenza
ja: 開始価格
ko_kr: 시작 가격
nl_nl: Startprijs
pl_pl: Cena Wywoławcza
ru_ru: Начальная цена
tr_tr: Başlangıç Fiyatı
zh_cn: 起步价

source: Starting price for new offers.
ar: سعر البدء للعروض الجديدة.
es_es: Precio de salida para nuevas ofertas.
fr_fr: Prix de départ pour les nouvelles offres.
it_it: Prezzo di partenza per le nuove offerte.
ja: 新しいオファーの開始価格。
ko_kr: 새로운 제안의 시작 가격.
nl_nl: Startprijs voor nieuwe aanbiedingen.
pl_pl: Cena wywoławcza dla nowych propozycji.
ru_ru: Стартовая цена на новые предложения.
tr_tr: Yeni teklifler için başlangıç fiyatı.
zh_cn: 新优惠的起价。

source: State
ar: المحافظة
es_es: Estado
fr_fr: État
it_it: Stato
ja: 都道府県
ko_kr: 주
nl_nl: Provincie
pl_pl: Państwo
ru_ru: Область
tr_tr: Devlet
zh_cn: 状态

source: State/County
ar: الدولة / المحافظة
es_es: Provincia
fr_fr: État/Pays
it_it: Provincia
ja: 都道府県
ko_kr: 주/국가
nl_nl: Provincie
pl_pl: Województwo / District
ru_ru: Область
tr_tr: Eyalet / İlçe
zh_cn: 州/县

source: Status
ar: الحالة
es_es: Estado
fr_fr: Statut
it_it: Stato
ja: ステータス
ko_kr: 상태
ru_ru: Статус
tr_tr: Durum
zh_cn: 状态

source: Stay updated with the latest news and updates.
ar: ابق على اطلاع بآخر الأخبار والتحديثات.
es_es: Manténgase actualizado con las últimas noticias y actualizaciones.
fr_fr: Restez à jour avec les dernières nouvelles et mises à jour.
it_it: Rimani aggiornato con le ultime notizie e aggiornamenti.
ko_kr: 최신 뉴스와 업데이트로 최신 정보를 받아보세요.
zh_cn: 随时了解最新消息和更新。

source: stay upddated and join our newsletter
ar: ابق على اطلاع وانضم إلى النشرة الإخبارية
es_es: Manténgase actualizado y únase a nuestro boletín
fr_fr: restez à jour et rejoignez notre newsletter
it_it: rimani aggiornato e iscriviti alla nostra newsletter
ko_kr: 최신 소식을 받고 뉴스 레터에 가입하세요
zh_cn: 保持最新状态，并加入我们的时事通讯

source: Stock images are not included.
ar: لا يتم تضمين صور المخزون.
es_es: Las imágenes de stock no están incluidas.
fr_fr: Les images stock ne sont pas incluses.
it_it: Le immagini stock non sono incluse.
ja: ストック画像は含まれません。
ko_kr: 스톡 이미지는 포함되어 있지 않습니다.
nl_nl: Stockafbeeldingen zijn niet inbegrepen.
pl_pl: Wizerunki nie są wliczone w cenę.
ru_ru: Стоковые изображения не включены.
tr_tr: Stok görüntüleri dahil değildir.
zh_cn: 不包括库存图像。
