Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: You do not have any resumes uploaded.
ar: ليس لديك أي استئنافات تم تحميلها.
es_es: No tiene ningún CV cargado.
fr_fr: Vous n’avez pas de CV téléchargés.
it_it: Non hai alcun curriculum caricato.
ja: 履歴書がアップロードされていません。
ko_kr: 업로드된 이력서가 없습니다.
nl_nl: Je hebt geen cv's geüpload.
pl_pl: Nie ma żadnych przesłanych cv.
ru_ru: Вы не имеете каких-либо резюме загружены.
tr_tr: Yüklenen herhangi bir özgeçmişiniz yok.
zh_cn: 您没有上传任何简历。

source: You do not have enough funds to cashout just yet.
ar: ليس لديك ما يكفي من الأموال سحبا فقط حتى الآن.
es_es: Todavía no tienes fondos suficientes para cobrar.
fr_fr: Vous n'avez pas encore assez de fonds pour effectuer un retrait.
ja: まだキャッシュアウトするのに十分な資金がありません。
ko_kr: 아직 현금화 할 자금이 충분하지 않습니다.
nl_nl: Je hebt nog niet genoeg geld om uit te betalen.
pl_pl: Nie masz wystarczających środków na wypłaty.
ru_ru: У вас пока недостаточно средств для вывода средств.
tr_tr: Henüz para çekmek için yeterli paranız yok.
zh_cn: 你现在还没有足够的资金来兑现。

source: You Get
ar: يمكنك الحصول على
es_es: Usted Obtener
fr_fr: Vous Obtenez
it_it: Si Ottiene
ja: す
ko_kr: 당신
nl_nl: Je Krijgt
pl_pl: Otrzymasz
ru_ru: Вы Получаете
tr_tr: Sen Al
zh_cn: 您得到

source: You have %s credits left.
ar: يجب %s الاعتمادات اليسار.
es_es: Usted tiene %s créditos a la izquierda.
fr_fr: Vous avez %s crédits.
it_it: Si dispone di %s crediti a sinistra.
ja: %sクレジットが残っています。
ko_kr: 당신이%s 입니다.
nl_nl: U hebt %s credits.
pl_pl: Masz jakieś kredyty %s.
ru_ru: У вас остались кредиты %s.
tr_tr: %s krediniz kaldı.
zh_cn: 你还有%的信用点。

source: You have %s free downloads left.
ar: يجب %s مجانا تنزيل اليسار.
es_es: Usted tiene %s free descargas de la izquierda.
fr_fr: Vous avez %s téléchargements gratuits de gauche.
it_it: Si dispone di %s in download gratuito a sinistra.
ja: %sの無料ダウンロードが残っています。
ko_kr: 당신이%s 무료 다운로드 떠났다.
nl_nl: U hebt %s gratis downloads links.
pl_pl: Masz %s darmowych pobrań.
ru_ru: У вас осталось %s бесплатных загрузок.
tr_tr: Ücretsiz %s indirmeleriniz kaldı.
zh_cn: 你还有%的免费下载。

source: You have %s free listings left. Pick any listing package above to continue.
ar: يجب %s القوائم الحرة اليسار. اختيار أي قائمة الحزمة أعلاه أن يستمر.
es_es: Usted tiene %s libre de los listados a la izquierda. Elija cualquier listado de paquete de arriba para continuar.
fr_fr: Vous avez %s annonces gratuites à gauche. Choisissez une liste de package ci-dessus pour continuer.
it_it: Si dispone di %s di annunci gratuiti di sinistra. Scegliere qualsiasi quotazione pacchetto di cui sopra per continuare.
ja: %sの無料リストが残っています。 続行するには、上記のリストパッケージを選択してください。
ko_kr: 당신이%s 무료로 목록을 떠났다. 선택 패키지 목록을 계속합니다.
nl_nl: U hebt %s gratis listings links. Kies een notering pakket boven om verder te gaan.
pl_pl: Masz jakieś darmowe ogłoszenia %s. Wybierz dowolny листинговый pakiet powyżej, aby kontynuować.
ru_ru: У вас есть %s свободных списков слева. Выберите любой пакет листинга выше, чтобы продолжить.
tr_tr: Ücretsiz %s listeleriniz kaldı. Devam etmek için yukarıdaki herhangi bir liste paketini seçin.
zh_cn: 你还有%的免费房源。请选择以上任何一个房源套餐继续。

source: You have %s unread messages.
ar: لديك %s رسائل غير مقروءة.
es_es: Tienes %s mensajes sin leer.
fr_fr: Vous avez %s messages non lus.
it_it: Hai %s messaggi non letti.
ja: ％sの未読メッセージがあります。
ko_kr: 읽지 않은 메시지가 %s 개 있습니다.
nl_nl: Je hebt %s ongelezen berichten.
pl_pl: Masz %s nieprzeczytanych wiadomości.
ru_ru: У вас %s непрочитанных сообщений.
tr_tr: %s okunmamış mesajınız var.
zh_cn: 您有％s条未读邮件。

source: You have a pending request
ar: لديك الطلب المعلق
es_es: Tienes una solicitud pendiente
fr_fr: Vous avez une demande en attente
ja: 保留中のリクエストがあります
ko_kr: 대기중인 요청이 있습니다.
nl_nl: U heeft een verzoek in behandeling
pl_pl: Masz oczekujące żądanie
ru_ru: У вас есть ожидающий запрос
tr_tr: Bekleyen bir isteğiniz var
zh_cn: 你有一个待处理的请求

source: You have entered and invalid email address.
ar: لقد قمت بإدخال عنوان بريد إلكتروني غير صالح.
es_es: Ha introducido una dirección de correo electrónico no válida.
fr_fr: Vous avez entrer une adresse email invalide.
it_it: Hai inserito e indirizzo email non valido.
ja: 不正なメールアドレスです。
ko_kr: 당신이 잘못 된 이메일 주소를 입력.
nl_nl: U heeft een ongeldig e-mailadres ingevuld.
pl_pl: Podałeś i nieprawidłowy adres e-mail.
ru_ru: Вы ввели и недействительный адрес электронной почты.
tr_tr: Girdiniz ve geçersiz bir e-posta adresiniz var.
zh_cn: 您已输入和无效的电子邮件地址。

source: You have no active membership.
ar: ليس لديك عضوية نشطة.
es_es: No tienes una membresía activa.
fr_fr: Vous n’avez aucun abonnement actif.
it_it: Non hai un abbonamento attivo.
ja: 有効なメンバーシップがありません。
ko_kr: 활성 멤버십이 없습니다.
nl_nl: Je hebt geen actief lidmaatschap.
pl_pl: Nie masz aktywnego członkostwa.
ru_ru: У вас нет активного членства.
tr_tr: Aktif üyeliğiniz yok.
zh_cn: 您没有活动会员资格。

source: You have no chat history.
ar: ليس لديك تاريخ دردشة.
es_es: No tienes historial de chat.
fr_fr: Tu n’as pas d’histoire de chat.
it_it: Non hai la cronologia delle chat.
ja: チャットの履歴はありません。
ko_kr: 채팅 기록이 없습니다.
nl_nl: Je hebt geen chatgeschiedenis.
pl_pl: Nie masz historii czatu.
ru_ru: У тебя нет истории чатов.
tr_tr: Sohbet geçmişiniz yok.
zh_cn: 您没有聊天历史记录。

source: You have not added any friends yet.
ar: يجب عدم إضافة أي أصدقاء حتى الآن.
es_es: Usted no ha añadido amigos todavía.
fr_fr: Vous n'avez pas ajouté d'amis encore.
it_it: Non hai aggiunto nessun amico di sicurezza.
ja: ていない加わず友達になった。
ko_kr: 를 추가하지 않은 친구가 아직 없다.
nl_nl: Je hebt nog geen vrienden nog.
pl_pl: Nie dodałeś jeszcze przyjaciół.
ru_ru: Вы еще не добавили ни одного друга.
tr_tr: Henüz herhangi bir arkadaş eklemediniz.
zh_cn: 您还没有添加任何朋友。

source: You have overdue invoices that require your attention.
ar: لديك الفواتير المتأخرة التي تحتاج إلى الاهتمام الخاص.
es_es: Tiene facturas vencidas que requieren su atención.
fr_fr: Vous avez des factures en souffrance qui nécessitent votre attention.
ja: 注意が必要な期限切れの請求書があります。
ko_kr: 주의가 필요한 연체 된 송장이 있습니다.
nl_nl: U heeft achterstallige facturen die uw aandacht vereisen.
pl_pl: Masz zaległe rachunki, które wymagają twojej uwagi.
ru_ru: У вас есть просроченные счета, требующие вашего внимания.
tr_tr: Dikkatinizi gerektiren gecikmiş faturalarınız var.
zh_cn: 您有逾期的发票，需要您的关注。

source: You have set an Elementor page design for the %s page under Edit Pages tab. Custom page options here will no longer be applied.
ar: لديك مجموعة Elementor صفحة التصميم %s الصفحة تحت تحرير صفحات التبويب. صفحة مخصصة الخيارات هنا لن تطبق.
es_es: Ha establecido un Elementor diseño de página para el %s de la página en Páginas de Edición de la ficha. Personalizado opciones de la página de aquí ya no se aplicará.
fr_fr: Vous avez défini un Elementor conception de page pour le %s page en Modifier les Pages à onglet. Personnalisé options de la page ici ne sont plus appliqués.
it_it: È stata impostata una Elementor design della pagina per la pagina %s in Modifica scheda Pagine. Pagina personalizzata opzioni qui non verrà più applicato.
ja: また、Elementorページデザインの%s"ページ編集ページタブです。 カスタムページのオプションここまで適用されません。
ko_kr: 당신이 설정 로프 페이지에 대한 디자인%s 페이지에서 편집 페이지 탭입니다. 사용자 지정 페이지 옵션은 여기에게 적용되지 않습니다.
nl_nl: Je hebt een Elementor pagina ontwerp voor de %s pagina onder Pagina ' s Bewerken tabblad. Aangepaste pagina-opties hier zal niet langer worden toegepast.
pl_pl: Zadał pan projekt strony Elementor do strony %s na karcie edytować strony. Niestandardowe ustawienia strony tutaj więcej nie będą miały zastosowania.
ru_ru: Вы задали дизайн страницы Elementor для страницы %s на вкладке Edit Pages. Пользовательские параметры страницы здесь больше не будут применяться.
tr_tr: Sayfaları Düzenle sekmesinin altındaki %s sayfası için bir Elementor sayfa tasarımı ayarladınız. Burada özel sayfa seçenekleri artık uygulanmayacaktır.
zh_cn: 你已经设置一个Elementor页设计%s页下编辑的网页卡。 定义页选择将不再被应用。

source: You have updated the offer status.
ar: لقد قمت بتحديث حالة العرض.
es_es: Ha actualizado el estado de la oferta.
fr_fr: Vous avez mis à jour l’état de l’offre.
it_it: È stato aggiornato lo stato dell'offerta.
ja: オファーのステータスを更新しました。
ko_kr: 쿠폰 상태를 업데이트했습니다.
nl_nl: U hebt de aanbiedingsstatus bijgewerkt.
pl_pl: Masz zaktualizowany status oferty.
ru_ru: Вы обновили статус предложения.
tr_tr: Teklif durumunu güncellediniz.
zh_cn: 您已更新产品/服务状态。

source: You haven't received any messages.
ar: لم تتلق أي رسائل.
es_es: No has recibido ningún mensaje.
fr_fr: Vous n'avez pas reçu tous les messages.
it_it: Non hai ricevuto nessun messaggio.
ja: いを受けます。
ko_kr: 을 받지 않은 어떤 메시지입니다.
nl_nl: Je hebt niet ontvangen van berichten.
pl_pl: Nie masz żadnych wiadomości.
ru_ru: Вы не получили никаких сообщений.
tr_tr: Ben herhangi bir mesaj almadım.
zh_cn: 你还没有收到任何消息。

source: You marked the order complete.
ar: قمت بوضع علامة اكتمال الأمر.
es_es: Ha marcado el pedido completo.
fr_fr: Vous avez marqué l’ordre complet.
it_it: Hai contrassegnato l'ordine come completato.
ja: 注文完了をマークしました。
ko_kr: 주문이 완료된 것으로 표시되었습니다.
nl_nl: Je hebt de bestelling voltooid gemarkeerd.
pl_pl: Można zauważyć, że zamówienie zostało zrealizowane.
ru_ru: Вы отметили заказ завершен.
tr_tr: Siparişin tamamlandığını işaretledin.
zh_cn: 您标记了订单完成。

source: You must add an resume before you can apply for this job.
ar: يجب إضافة سيرة ذاتية قبل أن تتمكن من التقدم بطلب للحصول على هذه الوظيفة.
es_es: Debe agregar un CV para poder solicitar este trabajo.
fr_fr: Vous devez ajouter un curriculum vitae avant de pouvoir postuler pour ce poste.
it_it: È necessario aggiungere un curriculum prima di poter candidarsi per questo lavoro.
ja: このジョブに応募する前に、履歴書を追加する必要があります。
ko_kr: 이 작업을 신청하려면 먼저 이력서를 추가해야 합니다.
nl_nl: Je moet een cv toevoegen voordat je solliciteren voor deze functie.
pl_pl: Trzeba dodać cv, zanim będzie mógł ubiegać się o tę pracę.
ru_ru: Вы должны добавить резюме, прежде чем вы можете подать заявку на эту работу.
tr_tr: Bu işe başvurmadan önce bir özgeçmiş eklemelisiniz.
zh_cn: 您必须先添加简历，然后才能申请此职位。

source: You need to login before you can claim this listing.
ar: تحتاج إلى تسجيل الدخول قبل أن تتمكن من المطالبة هذه القائمة.
es_es: Debes iniciar sesión antes de poder reclamar este listado.
fr_fr: Vous devez vous connecter avant de pouvoir revendiquer cette annonce.
it_it: Devi effettuare il login prima di poter rivendicare questa inserzione.
ja: このリストを請求するには、ログインする必要があります。
ko_kr: 이 목록을 신청하려면 로그인해야합니다.
nl_nl: U moet inloggen voordat u deze vermelding kunt claimen.
pl_pl: Musisz się zalogować, aby móc ubiegać się o tę listę.
ru_ru: Вам необходимо войти в систему, прежде чем вы сможете претендовать на это объявление.
tr_tr: Bu listeye hak kazanmadan önce giriş yapmanız gerekir.
zh_cn: 你需要先登录才能认领此房源。

source: You paid for
ar: لقد دفعت مقابل
es_es: Usted pagó por
fr_fr: Vous avez payé pour
it_it: Hai pagato per
ja: お支払いい
ko_kr: 당신은 지불
nl_nl: Je hebt betaald voor
pl_pl: Zapłacił za to
ru_ru: Вы заплатили за
tr_tr: Sizin için ödenen
zh_cn: 你付了钱

source: You Pay
ar: تدفعه
es_es: Usted Paga
fr_fr: Vous Payez
it_it: Si Paga
ja: お支払い
ko_kr: 당신이 지불하는
nl_nl: U Betaalt
pl_pl: Płacisz
ru_ru: Вы Платите
tr_tr: Sen Öde
zh_cn: 您支付

source: You rejected the offer from %s
ar: لقد رفضت العرض من %s
es_es: Usted rechazó la oferta de %s
fr_fr: Vous avez rejeté l’offre de %s
it_it: L'offerta è stata rifiutata da %s
ja: %s からの申し出を拒否しました
ko_kr: 당신은 %s에서 제안을 거부
nl_nl: U hebt het voorstel van %s afgewezen
pl_pl: Nie przyjął pan propozycję od %s
ru_ru: Вы отклонили предложение от %s
tr_tr: %S'den gelen teklifi reddettiniz
zh_cn: 您拒绝了 %s 的报价

source: You rejected the order from %s on
ar: لقد رفض النظام من %s على
es_es: Se rechazó el pedido de %s en
fr_fr: Vous avez rejeté l'ordre de %s sur
it_it: Hai rifiutato l'ordine di %s
ja: %sからの注文を拒否しました
ko_kr: 당신을 거부하기 위해서%s on
nl_nl: Wijst u de volgorde van %s op
pl_pl: Odrzucone zlecenie od %s on
ru_ru: Вы отклонили заказ от %s on
tr_tr: Siparişi %s 'den reddettiniz
zh_cn: 你拒绝了%s的订单

source: You rejected this order.
ar: لقد رفضت هذا الأمر
es_es: Rechazaste esta orden.
fr_fr: Vous avez rejeté cet ordre.
it_it: Hai rifiutato questo ordine.
ja: この注文を拒否しました。
ko_kr: 이 순서를 거부했습니다.
nl_nl: Je hebt dit bevel afgewezen.
pl_pl: Można odrzucili ten rozkaz.
ru_ru: Ты отклонила этот приказ.
tr_tr: Bu emri reddettin.
zh_cn: 您拒绝了此订单。

source: You saved
ar: أنقذت
es_es: Guardó
fr_fr: Vous avez enregistré
it_it: Si è salvato
ja: を行うことができます。
ko_kr: 저장
nl_nl: U hebt opgeslagen
pl_pl: Jesteście zbawieni
ru_ru: Вы спасены
tr_tr: Kurtardın
zh_cn: 你救了

source: You Won
ar: لقد فزت
fr_fr: Vous avez Gagné
it_it: Hai vinto!
ja: あなたの勝ち
ko_kr: 당신의 승리
nl_nl: Je hebt gewonnen
pl_pl: wygrałeś
ru_ru: Вы выиграли
tr_tr: Sen kazandın
zh_cn: 你赢了

source: You've Already Rated!
ar: لقد قمت بالتقييم بالفعل!
es_es: ¡Ya has puntuado!
fr_fr: Vous avez déjà évalué!
it_it: Hai già valutato!
ja: あなたはすでに評価しました！
ko_kr: 이미 평가하셨습니다!
nl_nl: Je hebt al beoordeeld!
pl_pl: Masz już ocenę!
ru_ru: Вы уже оценили!
tr_tr: Zaten Oyladınız!
zh_cn: 您已经评分！

source: You've been outbid
ar: لقد كنت ِ مزايدة
es_es: Te han sobrepujado.
fr_fr: Tu as été surenchérie.
it_it: Sei stato in offerta.
ja: OUTBIDになりました。
ko_kr: 너무 비싼 가격으로 입찰했어요!
nl_nl: Je bent overboden.
pl_pl: Cię перекупили
ru_ru: Вы перекупили.
tr_tr: Fazla teklif aldın.
zh_cn: 你出价都比她多。

source: You've been outbid.
ar: لقد كنت ِ مزايدة
es_es: Te han sobrepujado.
fr_fr: Tu as été surenchérie.
it_it: Sei stato in offerta.
ja: OUTBIDになりました。
ko_kr: 너무 비싼 가격으로 입찰했어요!
nl_nl: Je bent overboden.
pl_pl: Cię перекупили.
ru_ru: Вы перекупили.
tr_tr: Fazla teklif aldın.
zh_cn: 你出价都比她多。

source: You've received a gift!
ar: لقد تلقيت هدية!
es_es: ¡Has recibido un regalo!
fr_fr: Vous avez reçu un cadeau!
it_it: Hai ricevuto un regalo!
ja: プレゼントが届きました！
ko_kr: 선물을 받았습니다!
nl_nl: Je hebt een cadeau ontvangen!
pl_pl: Otrzymałeś prezent!
ru_ru: Вы получили подарок!
tr_tr: Bir hediye aldınız!
zh_cn: 您已收到礼物！

source: You've run out of image space or have no access to this feature.
ar: كنت قد نفد من الصورة الفضائية أو لا يستطيعون الوصول إلى هذه الميزة.
es_es: Se ha quedado sin espacio de imagen o no tiene acceso a esta función.
fr_fr: Vous n'avez plus d'espace image ou n'avez pas accès à cette fonctionnalité.
ja: 画像スペースが不足しているか、この機能にアクセスできません。
ko_kr: 이미지 공간이 부족하거나이 기능에 액세스 할 수 없습니다.
nl_nl: Je hebt geen afbeeldingsruimte meer of hebt geen toegang tot deze functie.
pl_pl: Zabraknie miejsca dla obrazów lub nie masz dostępu do tej funkcji.
ru_ru: У вас закончилось место для изображения или нет доступа к этой функции.
tr_tr: Görüntü alanınız tükendi veya bu özelliğe erişiminiz yok.
zh_cn: 你的图像空间用完了，或者无法使用这个功能。

source: You've successfully added a new campaign.
ar: لقد أضاف بنجاح حملة جديدة.
es_es: Ha agregado correctamente una nueva campaña.
fr_fr: Vous avez ajouté une nouvelle campagne avec succès.
it_it: Hai aggiunto con successo una nuova campagna.
ja: 新しいキャンペーンが正常に追加されました。
ko_kr: 새 캠페인을 성공적으로 추가했습니다.
nl_nl: U heeft met succes een nieuwe campagne toegevoegd.
pl_pl: Dodałeś nową kampanię.
ru_ru: Вы успешно добавили новую кампанию.
tr_tr: Başarılı bir şekilde yeni bir kampanya ekledik.
zh_cn: 您已经成功添加了一个新的活动。

source: Your account is upto date.
ar: حسابك تصل حتى الآن.
es_es: Su cuenta es hasta la fecha.
fr_fr: Votre compte est à jour.
it_it: Il tuo account è fino a data.
ja: アカウントは最新の状態です。
ko_kr: 귀하의 계정을까지의 날짜.
nl_nl: Uw account is upto-date.
pl_pl: Twoje konto jest na bieżąco.
ru_ru: Ваш аккаунт обновлен.
tr_tr: Hesabınız güncel.
zh_cn: 您的账户是最新的。

source: Your application has been submitted and a notification sent to the agent.
ar: تم تقديم طلبك وإرسال إشعار إلى الوكيل.
es_es: Su solicitud ha sido enviada y una notificación enviada al agente.
fr_fr: Votre demande a été soumise et une notification a été envoyée à l’agent.
it_it: La tua domanda è stata inviata e una notifica inviata all'agente.
ja: アプリケーションが送信され、エージェントに通知が送信されました。
ko_kr: 신청서가 제출되고 에이전트에게 알림이 전송되었습니다.
nl_nl: Uw aanvraag is ingediend en er is een melding naar de agent gestuurd.
pl_pl: Twój wniosek został złożony i powiadomienie wysłane do agenta.
ru_ru: Ваша заявка была подана и уведомление отправлено агенту.
tr_tr: Başvurunuz gönderildi ve acenteye bir bildirim gönderildi.
zh_cn: 您的申请已提交，并发送给代理。

source: Your application has been submitted and a notification sent to the employer.
ar: تم تقديم طلبك وإرسال إشعار إلى صاحب العمل.
es_es: Su solicitud ha sido presentada y una notificación enviada al empleador.
fr_fr: Votre demande a été soumise et une notification a été envoyée à l’employeur.
it_it: La tua domanda è stata inviata e una notifica inviata al datore di lavoro.
ja: 申請書が提出され、雇用主に通知が送信されました。
ko_kr: 신청서가 제출되고 고용주에게 알림이 전송되었습니다.
nl_nl: Uw aanvraag is ingediend en een kennisgeving verzonden naar de werkgever.
pl_pl: Twój wniosek został złożony i powiadomienie wysłane do pracodawcy.
ru_ru: Ваша заявка была подана и уведомление направлено работодателю.
tr_tr: Başvurunuz sunuldu ve işverene bir bildirim gönderildi.
zh_cn: 您的申请已提交，并发送给雇主。

source: Your application has been submitted.
ar: تقديم الطلب الخاص بك.
es_es: Su solicitud ha sido presentada.
fr_fr: Votre demande a été soumise.
it_it: La tua domanda è stata presentata.
ja: に書面にて提出する。
ko_kr: 응용 프로그램 제출되었습니다.
nl_nl: Uw verzoek is ingediend.
pl_pl: Wniosek jest już złożony.
ru_ru: Ваше заявление было подано.
tr_tr: Başvurunuz gönderildi.
zh_cn: 您的申请已经提交。

source: Your basket is empty.
ar: سلتك فارغة
es_es: Tu cesta está vacía.
fr_fr: Votre panier est vide.
it_it: Il tuo cestino è vuoto.
ja: バスケットは空です。
ko_kr: 바구니가 비어 있습니다!
nl_nl: Je winkelmandje is leeg.
pl_pl: Twój koszyk jest pusty.
ru_ru: Ваша корзина пуста.
tr_tr: Sepetin boş.
zh_cn: 你的篮子是空的。

source: Your campaign changes have been saved.
ar: حملتك التغييرات التي تم حفظها.
es_es: Los cambios de su campaña se han guardado.
fr_fr: Les modifications de votre campagne ont été enregistrées.
it_it: Le modifiche alla campagna sono state salvate.
ja: キャンペーンの変更が保存されました。
ko_kr: 캠페인 변경 사항이 저장되었습니다.
nl_nl: Uw campagnewijzigingen zijn opgeslagen.
pl_pl: Zmiany w kampanii zostały zapisane.
ru_ru: Изменения вашей кампании сохранены.
tr_tr: Kampanya değişiklikleriniz kaydedildi.
zh_cn: 您的活动更改已被保存。

source: Your cashout request has been sent. Please allow 24/48 hours for a responce.
ar: الخاص بك سحبا طلب تم إرساله. الرجاء السماح 24/48 ساعة التجاوب.
es_es: Su solicitud de retiro ha sido enviada. Espere 24/48 horas para recibir una respuesta.
fr_fr: Votre demande de retrait a été envoyée. Veuillez prévoir 24/48 heures pour une réponse.
ja: 出金リクエストが送信されました。応答には24/48時間かかります。
ko_kr: 캐시 아웃 요청이 전송되었습니다. 응답에는 24/48 시간이 소요됩니다.
nl_nl: Je uitbetalingsverzoek is verzonden. Sta alstublieft 24/48 uur toe voor een reactie.
pl_pl: Żądanie wypłaty już wysłane. Proszę, pozwól 24/48 godzin na odpowiedź.
ru_ru: Ваш запрос на вывод средств отправлен. Пожалуйста, позвольте 24/48 часов для ответа.
tr_tr: Para Çekme isteğiniz gönderildi. Lütfen yanıt vermek için 24/48 saat bekleyin.
zh_cn: 您的提现请求已经发出。请在24/48小时内给予回复。

source: Your comment is too short.
ar: تعليقك قصير جداً.
es_es: Su comentario es demasiado corto.
fr_fr: Votre commentaire est trop court.
it_it: Il tuo commento è troppo breve.
ja: コメントが短すぎます。
ko_kr: 댓글이 너무 짧습니다.
nl_nl: Uw opmerking is te kort.
pl_pl: Twój komentarz jest za krótki.
ru_ru: Ваш комментарий слишком короток.
tr_tr: Yorumunuz çok kısa.
zh_cn: 您的评论太短。

source: Your coupon list has been updated
ar: تم تحديث قائمة القسائم الخاصة بك
es_es: Su lista de cupones se ha actualizado
fr_fr: Votre liste de coupons a été mise à jour
it_it: L'elenco dei coupon è stato aggiornato
ja: クーポンリストが更新されました
ko_kr: 쿠폰 목록이 업데이트되었습니다
nl_nl: Uw couponlijst is bijgewerkt
pl_pl: Lista kuponów został zaktualizowany
ru_ru: Ваш список купонов был обновлен
tr_tr: Kupon listeniz güncellendi
zh_cn: 您的优惠券列表已更新

source: Your coupon list has been updated.
ar: تم تحديث قائمة القسائم الخاصة بك.
es_es: Se ha actualizado su lista de cupones.
fr_fr: Votre liste de coupons a été mise à jour.
it_it: L'elenco dei coupon è stato aggiornato.
ja: クーポンリストが更新されました。
ko_kr: 쿠폰 목록이 업데이트되었습니다.
nl_nl: Uw couponlijst is bijgewerkt.
pl_pl: Lista kuponów został zaktualizowany.
ru_ru: Ваш список купонов был обновлен.
tr_tr: Kupon listeniz güncellendi.
zh_cn: 您的优惠券列表已更新。

source: Your current balance is
ar: رصيدك الحالي هو
es_es: Su saldo actual es
fr_fr: Votre solde est
it_it: Il tuo saldo attuale è
ja: 現在の残高:
ko_kr: 현재 잔액은 다음과 같습니다.
nl_nl: Uw huidige saldo is
pl_pl: Aktualny bilans jest równy
ru_ru: Ваш текущий баланс
tr_tr: Mevcut bakiyeniz
zh_cn: 您当前的余额是

source: Your first &amp; last names cannot be the same.
ar: لا يمكن أن تكون الأسماء الأولى والأخيرة متطابقة.
es_es: Su nombre y apellido no pueden ser iguales.
fr_fr: Vos prénoms et noms ne peuvent pas être identiques.
it_it: Il tuo nome e cognome non possono essere gli stessi.
ja: 姓名を同じにすることはできません。
ko_kr: 귀하의 성과 이름은 같을 수 없습니다.
nl_nl: Uw voor- en achternaam mogen niet hetzelfde zijn.
pl_pl: Twoje imiona i nazwiska nie mogą być takie same.
ru_ru: Ваши имя и фамилия не могут совпадать.
tr_tr: Adınız ve soyadınız aynı olamaz.
zh_cn: 您的名字和姓氏不能相同。

source: Your gift is on it's way, the user will be notified shortly.
ar: هدية الخاص بك هو على انها وسيلة, سيتم إعلام المستخدم قريبا.
es_es: Tu regalo está en camino, el usuario será notificado en breve.
fr_fr: Votre cadeau est en route, l'utilisateur en sera informé sous peu.
it_it: Il tuo regalo è in arrivo, l'utente riceverà una notifica a breve.
ja: ギフトが届きました。まもなくユーザーに通知されます。
ko_kr: 선물이 곧 전송됩니다. 사용자에게 곧 알림이 전송됩니다.
nl_nl: Je cadeau is onderweg, de gebruiker krijgt binnenkort bericht.
pl_pl: Twój prezent jest już w drodze, użytkownik zostanie powiadomiony o tym w najbliższym czasie.
ru_ru: Ваш подарок уже в пути, пользователь вскоре получит уведомление.
tr_tr: Hediyeniz yolda, kullanıcı yakında bilgilendirilecektir.
zh_cn: 你的礼物正在路上，用户将很快收到通知。

source: Your item
ar: العنصر الخاص بك
es_es: Tu artículo
fr_fr: Votre annonce
it_it: Il tuo articolo
ja: あなたのアイテム
ko_kr: 아이템
nl_nl: Je sloopauto
pl_pl: Twój towar
ru_ru: Ваш деталь
tr_tr: Öğeniz
zh_cn: 您的项目

source: Your items have been added to your basket.
ar: تمت إضافة العناصر الخاصة بك إلى السلة الخاصة بك.
es_es: Tus artículos se han añadido a tu cesta.
fr_fr: Vos articles ont été ajoutés à votre panier.
it_it: I tuoi articoli sono stati aggiunti al tuo carrello.
ja: アイテムがバスケットに追加されました。
ko_kr: 상품이 장바구니에 추가되었습니다.
nl_nl: Uw artikelen zijn toegevoegd aan uw winkelmandje.
pl_pl: Twoje rzeczy zostały dodane do koszyka.
ru_ru: Ваши предметы были добавлены в корзину.
tr_tr: Eşyalarınız sepetinize eklendi.
zh_cn: 您的物品已添加到您的购物篮中。

source: Your membership upgrade is pending admin approval. As soon as it has been approved your account will be upgraded.
ar: الخاص بك ترقية العضوية في انتظار موافقة المسؤول. في أقرب وقت كما تمت الموافقة على حسابك سيتم ترقية.
es_es: Su pertenencia a la actualización está pendiente de la aprobación de la administración. Tan pronto como haya sido aprobada su cuenta se actualizará.
fr_fr: Votre abonnement de mise à niveau est en attente d'approbation de l'administrateur. Dès qu'il a été approuvé votre compte sera mis à jour.
it_it: Il tuo abbonamento è in attesa di approvazione amministratore. Non appena è stato approvato il tuo account verrà aggiornato.
ja: だメンバーシップのアップグレード中管理者承認されます。 て承認されたアカウントの変更を行いました。
ko_kr: 회원 업그레이드가 보류 중인 관리자 승인을 받습니다. 로 승인되었습니다 귀하의 계정은 업그레이드됩니다.
nl_nl: Uw lidmaatschap te upgraden is in afwachting van goedkeuring beheerder. Zodra het is goedgekeurd zal uw account worden opgewaardeerd.
pl_pl: Aktualizacja członkostwa oczekuje na zatwierdzenie przez administratora. Jak tylko zostanie zatwierdzony, twoje konto zostanie zaktualizowany.
ru_ru: Обновление вашего членства ожидает одобрения администратора. Как только он будет одобрен, ваш аккаунт будет обновлен.
tr_tr: Üyelik yükseltmeniz yönetici onayı bekliyor. Onaylandıktan sonra hesabınız güncellenecektir.
zh_cn: 您的会员资格升级，是有待管理的批准。 尽快，因为它已批准了你的帐户会被升级。

source: Your message
ar: رسالتك
es_es: Tu mensaje
fr_fr: Votre message
it_it: Il tuo messaggio
ja: メッセージ
ko_kr: 작성 메세지
nl_nl: Uw bericht
pl_pl: Wiadomość
ru_ru: Ваше сообщение
tr_tr: Mesajınız
zh_cn: 你的信息
