Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: The agent will contact you ASAP and setup a viewing date and time for you.
ar: سيقوم الوكيل بالاتصال بك في اسرع وقت ممكن وإعداد تاريخ ووقت عرض لك.
es_es: El agente se pondrá en contacto con usted lo antes posible y configurará una fecha y hora de visualización para usted.
fr_fr: L’agent vous contactera dès que possible et configurera une date et une heure de visualisation pour vous.
it_it: L'agente ti contatterà al più presto e impostare una data e un'ora di visualizzazione per te.
ja: エージェントはできるだけ早くあなたに連絡し、あなたのために表示日時を設定します。
ko_kr: 상담원이 최대한 빨리 연락하고 시청 날짜와 시간을 설정합니다.
nl_nl: De agent neemt zo snel mogelijk contact met u op en maakt een kijkdatum en -tijd voor u in.
pl_pl: Agent skontaktuje się z tobą jak najszybciej i zainstaluje dla Ciebie datę i czas odtwarzania.
ru_ru: Агент свяжется с вами как можно скорее и установит дату просмотра и время для вас.
tr_tr: Aracı kurulum izleme için bir tarih ve Saat ve size en kısa zamanda irtibata geçecektir.
zh_cn: 代理将尽快与您联系，并设置您的查看日期和时间。

source: The auction has ended.
ar: انتهى هذا المزاد.
es_es: Esta subasta ha terminado.
fr_fr: Cette enchère est terminée.
it_it: L'asta è terminata.
ja: このオークションは終了しました。
ko_kr: 이 경매는 종료되었습니다.
nl_nl: Deze veiling is afgelopen.
pl_pl: Aukcja się skończyła.
ru_ru: Этот аукцион закончился.
tr_tr: Açık artırma sona erdi.
zh_cn: 这次拍卖结束了。

source: The demo test mode helps you test the payment sytem without having to use real money. It is only visible to the admin but if you want to hide it completely turn it off here.
ar: التجريبي وضع الاختبار يساعدك على اختبار الدفع sytem دون الحاجة إلى استخدام المال الحقيقي. كان مرئيا فقط المشرف ولكن إذا كنت ترغب في إخفائه تماما إيقاف تشغيله هنا.
es_es: El demo modo de prueba le ayuda a probar el sistema de pago sin tener que utilizar dinero real. Es sólo visible para el administrador, pero si quieres ocultarlo completamente apagar aquí.
fr_fr: La démo du mode test vous permet de tester le système de paiement sans avoir à utiliser de l'argent réel. Il n'est visible que pour l'admin, mais si vous voulez le cacher complètement le désactiver ici.
it_it: La demo della modalità di test consente di verificare il pagamento sytem senza dover utilizzare soldi veri. È visibile solo agli admin, ma se si desidera nascondere completamente spegnerlo qui.
ja: デモテストモードでのお支払いシステムを使うことなくリアルです。 での管理が非表示にする場合は、完全にoffです。
ko_kr: 데모 테스트 모드을 테스트할 수 있도록 도와줍 결제 시스템을 사용하지 않고도니다. 그것만 볼 수 있는 관리자하지만 경우에 당신이 숨기려는 그것을 완전히 끕니다 여기에.
nl_nl: De demo-test modus helpt u bij het testen van de betaling sytem zonder het gebruik van echt geld. Het is alleen zichtbaar voor de beheerder, maar als je wilt om het te verbergen volledig uitgeschakeld kan hier.
pl_pl: Demo-tryb testowy pomoże ci przetestować system płatności bez konieczności używania prawdziwe pieniądze. Jest on widoczny tylko dla administratora, ale jeśli chcesz całkowicie ukryć go, odłącz go tutaj.
ru_ru: Демо-тестовый режим поможет вам протестировать платежную систему без необходимости использовать реальные деньги. Он виден только администратору, но если вы хотите полностью скрыть его, отключите его здесь.
tr_tr: Demo test modu, gerçek para kullanmak zorunda kalmadan ödeme sistemini test etmenize yardımcı olur. Yönetici için yalnızca görünür ama eğer burada tamamen kapatmak gizlemek isterseniz.olur
zh_cn: 演示测试模式可以帮助你考试的支付系统而不具有使用真正的金钱。 它只是可见的管理，但是如果你想要隐藏它完全关闭它在这里。

source: The design has been loaded
ar: تم تحميل التصميم
es_es: El diseño ha sido cargado
fr_fr: La conception a été chargée
it_it: Il design è stato caricato
ja: デザインが読み込まれました
ko_kr: 디자인이 로드되었습니다.
nl_nl: Het ontwerp is geladen
pl_pl: Konstrukcja została pobrana
ru_ru: Конструкция была загружена
tr_tr: Tasarım yüklendi
zh_cn: 已加载设计

source: The email address provided is invalid.
ar: عنوان البريد الإلكتروني المقدم غير صالح.
es_es: La dirección de correo electrónico proporcionada no es válida.
fr_fr: L'adresse e-mail fournie n'est pas valide.
it_it: L'indirizzo e-mail fornito non è valido.
ko_kr: 제공된 이메일 주소가 잘못되었습니다.
zh_cn: 提供的电子邮件地址无效。

source: The email could not be sent.
ar: لا يمكن إرسال البريد الإلكتروني.
es_es: No se pudo enviar el correo electrónico.
fr_fr: L'e-mail n'a pas pu être envoyé.
it_it: Non è stato possibile inviare l'e-mail.
ko_kr: 이메일을 보낼 수 없습니다.
zh_cn: 电子邮件无法发送。

source: The employer has been notified and your application.
ar: تم إخطار صاحب العمل وتقديم طلبك.
es_es: El empleador ha sido notificado y su solicitud.
fr_fr: L’employeur a été avisé et votre demande.
it_it: Il datore di lavoro è stato notificato e la domanda.
ja: 雇用主に通知され、申請が行われました。
ko_kr: 고용주에게 통보를 받고 귀하의 신청서를 제출했습니다.
nl_nl: De werkgever is op de hoogte gebracht en uw aanvraag.
pl_pl: Pracodawca został powiadomiony o swoim oświadczeniu.
ru_ru: Работодатель был уведомлен и ваше заявление.
tr_tr: İşveren bildirildi ve başvurunuz.
zh_cn: 雇主已收到通知，并申请。

source: The employer has rejected your application.
ar: لقد رفض صاحب العمل طلبك.
es_es: El empleador ha rechazado su solicitud.
fr_fr: L’employeur a rejeté votre demande.
it_it: Il datore di lavoro ha respinto la domanda.
ja: 雇用主が申請を却下しました。
ko_kr: 고용주가 신청을 거부했습니다.
nl_nl: De werkgever heeft uw aanvraag afgewezen.
pl_pl: Pracodawca odrzucił twoje podanie.
ru_ru: Работодатель отклонил ваше заявление.
tr_tr: İşveren başvurunuzu reddetti.
zh_cn: 雇主拒绝了你的申请。

source: The employer has up to 30 days (usually allot quicker!) to respond and either accept or decline your application. Once a response is received you will be emailed and you can view all responses via your members area.
ar: لدى صاحب العمل ما يصل إلى 30 يومًا (عادةً ما يكون أسرع!) للرد وقبول أو رفض طلبك. بمجرد استلام الرد، سيتم إرسال رسالة بالبريد الإلكتروني ويمكنك عرض جميع الردود عبر منطقة الأعضاء.
es_es: El empleador tiene hasta 30 días (¡generalmente asignar más rápido!) para responder y aceptar o rechazar su solicitud. Una vez que se reciba una respuesta, se le enviará por correo electrónico y podrá ver todas las respuestas a través de su área de miembros.
fr_fr: L’employeur dispose d’un délai pouvant aller jusqu’à 30 jours (habituellement plus rapidement!) pour répondre et accepter ou refuser votre demande. Une fois qu’une réponse est reçue, vous serez envoyé par courriel et vous pouvez afficher toutes les réponses via votre zone membres.
it_it: Il datore di lavoro ha fino a 30 giorni (di solito assegnare più veloce!) per rispondere e accettare o rifiutare la domanda. Una volta ricevuta una risposta, riceverai un'email e potrai visualizzare tutte le risposte tramite l'area membri.
ja: 雇用主は、応答し、あなたのアプリケーションを受け入れるか拒否するために30日(通常はより速く割り当てる)を持っています。返信が届くと、メールが送信され、メンバーエリアからすべての回答を表示できます。
ko_kr: 고용주는 최대 30일(일반적으로 더 빨리 할당됨)을 가지고 있으며, 신청을 수락하거나 거절할 수 있습니다. 응답을 받으면 이메일로 전송되며 회원 영역을 통해 모든 응답을 볼 수 있습니다.
nl_nl: De werkgever heeft tot 30 dagen (meestal toe te wijzen sneller!) om te reageren en ofwel accepteren of weigeren van uw aanvraag. Zodra een antwoord is ontvangen, wordt u per e-mail gemaild en u alle reacties bekijken via uw ledengebied.
pl_pl: Pracodawca ma do 30 dni (zazwyczaj podkreślają szybciej!), aby odpowiedzieć i albo przyjąć, albo odrzucić twoje podanie. Po tym, jak odpowiedź zostanie odebrany, będziesz wysyłane przez e-mail, i można zobaczyć wszystkie odpowiedzi poprzez swoje obszar członków.
ru_ru: Работодатель имеет до 30 дней (как правило, выделить быстрее!), Чтобы ответить и либо принять или отклонить вашу заявку. Как только ответ получен, вы будете отправлены по электронной почте, и вы можете просмотреть все ответы через область ваших членов.
tr_tr: İşveren 30 güne kadar (genellikle daha hızlı tahsis!) başvurunuzu yanıtlamak ve kabul etmek veya reddetmek. Bir yanıt alındıktan sonra, e-posta ile gönderilecek ve tüm yanıtları kişisel hesabınızdan görüntüleyebilirsiniz.
zh_cn: 雇主有长达30天（通常分配更快！收到回复后，您将收到电子邮件，您可以通过会员区域查看所有回复。

source: The header menu is edited within the WordPress menu area.
ar: رأس القائمة تحرير في القائمة وورد المنطقة.
es_es: El menú del encabezado se edita dentro del área del menú de WordPress.
fr_fr: Le menu d'en-tête est édité dans la zone de menu WordPress.
it_it: Il menu dell'intestazione viene modificato nell'area del menu di WordPress.
ja: ヘッダーメニューは、WordPressメニュー領域内で編集されます。
ko_kr: 헤더 메뉴는 WordPress 메뉴 영역 내에서 편집됩니다.
nl_nl: Het koptekstmenu wordt bewerkt in het WordPress-menugebied.
pl_pl: Menu nagłówka edytowany w obszarze menu WordPress.
ru_ru: Меню заголовка редактируется в области меню WordPress.
tr_tr: Başlık menüsü WordPress menü alanı içinde düzenlenir.
zh_cn: 头部菜单是在WordPress菜单区编辑的。

source: The item is located in %s, %d.
ar: يقع هذا البند في %s, %d.
es_es: El elemento se encuentra en %s, %d.
fr_fr: L'élément se trouve dans %s, %d.
it_it: L'elemento si trova in %s, %d.
ja: アイテムは%s、%dにあります。
ko_kr: 항목에 위치하고 있%s%d.
nl_nl: Het item is gelegen in %s, %d.
pl_pl: Element znajduje się w %s, %d.
ru_ru: Элемент находится в %s, %d.
tr_tr: Madde %s, %d içinde bulunur.
zh_cn: 该项目位于%s，%d。

source: The item will be shipped from %s, %d, shipping charges are dicussed between you and the seller.
ar: هذا البند سوف يتم شحنها من %s, %d, رسوم الشحن dicussed بينك و بين البائع.
es_es: El artículo será enviado de %s, %d, los gastos de envío son dicussed entre usted y el vendedor.
fr_fr: L'article sera expédié à partir de %s, %d, les frais d'expédition sont abordés entre vous et le vendeur.
it_it: L'oggetto verrà spedito da %s, %d, le spese di spedizione sono toccati tra voi e il venditore.
ja: 商品は%s %dから出荷されます。送料はあなたと出品者の間で相談となります。
ko_kr: 품목에서 발송될 것입니다%s,%d,배송 요금은 dicussed 사이에 당신을 부탁드립니다.
nl_nl: Het item zal worden verzonden via %s, %d, worden de verzendkosten gasrichtlijn tussen u en de verkoper.
pl_pl: Towar zostanie wysłany z %s, %d, cena wysyłki ustalana jest między tobą a sprzedawcą.
ru_ru: Товар будет отправлен из %s, %d, стоимость доставки будет распределена между вами и продавцом.
tr_tr: Öğe sevk edilecektir %s, %d , nakliye ücretleri sizin ve satıcı arasında dıcussed.
zh_cn: 商品将从%s，%d发货，运费由您和卖家协商。

source: The listing page is divided into blocks. Here you can choose the content/design of those blocks.
ar: إدراج صفحة مقسمة إلى كتل. هنا يمكنك اختيار محتوى/تصميم تلك الكتل.
es_es: El listado de la página está dividida en bloques. Aquí usted puede elegir el contenido/el diseño de los bloques.
fr_fr: La page d'inscription est divisé en blocs. Ici, vous pouvez choisir le contenu/la conception de ces blocs.
it_it: La pagina di elenco è diviso in blocchi. Qui è possibile scegliere il contenuto/progettazione di tali blocchi.
ja: 一覧ページではブロックとなります。 こちらをお選びいただけ内容/デザインのブロックとなります。
ko_kr: 목록 페이지 블록으로 분할된다. 여기서 당신은 콘텐츠를 선택할 수 있/디자인의 블록입니다.
nl_nl: De pagina met de lijst is verdeeld in blokken. Hier kunt u kiezen voor de inhoud of het ontwerp van die blokken.
pl_pl: Strona aukcji jest podzielony na bloki. Tutaj możesz wybrać zawartość/konstrukcja tych bloków.
ru_ru: Страница листинга разделена на блоки. Здесь вы можете выбрать содержание / дизайн этих блоков.
tr_tr: Liste sayfası bloklara ayrılmıştır. Burada bu blokların içeriğini/tasarımını seçebilirsiniz.
zh_cn: 列表页被划分为若干块。在这里你可以选择这些区块的内容/设计。

source: The login credentials you entered were incorrect.
ar: بيانات اعتماد تسجيل الدخول التي أدخلتها غير صحيحة.
es_es: Las credenciales de inicio de sesión que ingresó eran incorrectas.
fr_fr: Les informations de connexion que vous avez entrées étaient incorrectes.
it_it: Le credenziali di accesso che hai inserito non erano corrette.
ko_kr: 입력 한 로그인 자격 증명이 올바르지 않습니다.
zh_cn: 您输入的登录凭据不正确。

source: The login details have been sent to your email.
ar: تم إرسال تفاصيل تسجيل الدخول إلى بريدك الإلكتروني.
es_es: Los datos de inicio de sesión se han enviado a su correo electrónico.
fr_fr: Les informations de connexion ont été envoyées à votre adresse e-mail.
it_it: I dettagli di accesso sono stati inviati alla tua email.
ko_kr: 로그인 정보가 이메일로 전송되었습니다.
zh_cn: 登录详细信息已发送到您的电子邮件。

source: The maximum character length for the title.
ar: أقصى طول الحرف على اللقب.
es_es: La longitud máxima de caracteres para el título.
fr_fr: Le nombre maximal de caractères pour le titre.
it_it: Il massimo di caratteri per il titolo.
ja: 最大文字の長さになる。
ko_kr: 최대 길이의 캐릭터에 대한 제목이 있습니다.
nl_nl: Het maximale aantal tekens voor de titel.
pl_pl: Maksymalna długość symbolu dla nagłówka.
ru_ru: Максимальная длина символа для заголовка.
tr_tr: Başlık için maksimum karakter uzunluğu.
zh_cn: 最高字符长的标题。

source: The minimum amount of characters for the description.
ar: الحد الأدنى من الأحرف عن وصف.
es_es: La cantidad mínima de caracteres para la descripción.
fr_fr: Le montant minimum de caractères pour la description.
it_it: L'importo minimo di caratteri per la descrizione.
ja: 最小限の量の文字を。
ko_kr: 최소 금액이의 캐릭터에 대한 설명이 있습니다.
nl_nl: Het minimum aantal tekens voor de beschrijving.
pl_pl: Minimalna liczba znaków dla opisu.
ru_ru: Минимальное количество символов для описания.
tr_tr: Açıklama için minimum karakter sayısı.
zh_cn: 最少量的人物的说明。

source: The name that appears on emails sent from this website.
ar: الاسم الذي يظهر على رسائل البريد الإلكتروني المرسلة من هذا الموقع.
es_es: El nombre que aparece en los correos electrónicos enviados desde este sitio web.
fr_fr: Le nom qui apparaît sur les e-mails envoyés à partir de ce site.
it_it: Il nome che appare sulle e-mail inviate da questo sito web.
ja: このウェブサイトから送信されるメールに表示される名前。
ko_kr: 이 웹 사이트에서 보낸 전자 메일에 표시되는 이름입니다.
nl_nl: De naam die wordt weergegeven op e-mails die vanaf deze website worden verzonden.
pl_pl: Nazwa, która pojawia się w wiadomościach e-mail wysyłanych z tej strony.
ru_ru: Имя, которое появляется на письмах, отправленных с этого сайта.
tr_tr: Bu web sitesinden gönderilen e-postalarda görünen ad.
zh_cn: 显示在此网站发送的电子邮件上的姓名。

source: The num of times the contact form has been used on the listing page.
ar: Num مرات نموذج الاتصال على صفحة القائمة.
es_es: El numero de veces que el formulario de contacto ha sido utilizado en el listado de la página.
fr_fr: Le nombre de fois que le formulaire de contact a été utilisé sur la page d'inscription.
it_it: Il num di volte in cui il modulo di contatto è stato utilizzato sulla pagina di elenco.
ja: のnumのお問い合わせフォームにてご連絡して使用される一覧ページです。
ko_kr: Num 의 연락처 양식을 사용되었습에 목록 페이지입니다.
nl_nl: De num keer het contact formulier gebruikt op de pagina met de lijst.
pl_pl: Ilość razy, gdy formularz kontaktowy dane podano na stronie aukcji.
ru_ru: Количество раз, когда контактная форма использовалась на странице листинга.
tr_tr: İletişim formunun liste sayfasında kaç kez kullanıldığı.
zh_cn: 联系表格在列表页上被使用的次数。

source: The number of days before it renews/expires. (0 = never)
ar: عدد الأيام قبل أن يجدد/تنتهي. (0 = لا)
es_es: El número de días antes de que se renueve o caduque. (0 = nunca)
fr_fr: Le nombre de jours avant son renouvellement / son expiration. (0 = jamais)
it_it: Il numero di giorni prima del rinnovo / della scadenza. (0 = mai)
ko_kr: 갱신 / 만료되기까지의 일수입니다. (0 = 절대)
nl_nl: Het aantal dagen voordat het wordt verlengd / verloopt. (0 = nooit)
pl_pl: Ilość dni do jego wznowienia / wygaśnięcia. (0 = nigdy)
ru_ru: Количество дней до его обновления / истечения срока. (0 = никогда)
tr_tr: Yenilenmeden/sona ermeden önceki gün sayısı. (0 = asla)
zh_cn: 延长/到期前的天数。(0=从不)。

source: The page you were looking for could not be found. Head back home, or
ar: تعذر العثور على الصفحة التي كنت تبحث عنها. العودة إلى ديارهم، أو
es_es: No se pudo encontrar la página que estaba buscando. Regrese a casa, o
fr_fr: La page que vous cherchiez est introuvable. Aller à l’accueil, ou
it_it: Impossibile trovare la pagina che stavi cercando. Tornare a casa, o
ja: 探していたページが見つかりませんでした。
ko_kr: 찾고있는 페이지를 찾을 수 없습니다. 집으로 돌아가거나
nl_nl: De pagina die u zocht, kon niet worden gevonden. Ga terug naar de homepagina of
pl_pl: Strona, której szukasz nie została znaleziona. Wracaj do domu, lub
ru_ru: Страницу, на который вы искали, найти не удалось. Возвращайтесь домой, или
tr_tr: Aradığınız sayfa bulunamadı. Kafa eve ya
zh_cn: 找不到要查找的页面。回家，或

source: The password cannot be blank or less than 5 characters.
ar: لا يمكن أن تكون كلمة المرور فارغة أو أقل من 5 أحرف.
es_es: La contraseña no puede estar en blanco ni tener menos de 5 caracteres.
fr_fr: Le mot de passe ne peut pas être vide ou contenir moins de 5 caractères.
it_it: La password non può essere vuota o contenere meno di 5 caratteri.
ko_kr: 암호는 공백이거나 5 자 미만일 수 없습니다.
zh_cn: 密码不能为空或少于5个字符。

source: The passwords don't match.
ar: كلمات المرور غير متطابقة.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.
it_it: Le password non corrispondono.
ko_kr: 비밀번호가 일치하지 않습니다.
zh_cn: 密码不匹配。

source: The real fun happens when you finally get to meet that special someone for the first time. Use our message system to chat and when the times right - make a date.
ar: المتعة الحقيقية يحدث عندما تحصل في النهاية إلى تلبية شخص مميز لأول مرة. استخدام نظام الرسائل الدردشة وعندما مرات صحيح - جعل التاريخ.
es_es: La verdadera diversión que sucede cuando usted finalmente consigue encontrar a esa persona especial por la primera vez. Utilice nuestro sistema de mensajes de chat y cuando los tiempos derecho - haga una cita.
fr_fr: Le vrai plaisir qui se passe quand vous obtenez finalement à rencontrer quelqu'un de spécial pour la première fois. Utilisez notre système de messages de chat et quand les temps bouton droit de la faire un jour.
it_it: Il vero divertimento avviene quando finalmente si arriva a incontrare una persona speciale, per la prima volta. Utilizza il nostro sistema di messaggi di chat e, quando i tempi di destra - un appuntamento.
ja: を楽しくリアルにできましたかう。 ご利用のメッセージシステムへのチャットや時の権となります。
ko_kr: 진짜 재미가 발생할 때 당신이 마지막으로 충족하는 특별한 사람을 위한 첫 번째 시간입니다. 우리를 사용하여 메시지 채팅 시스템을 때 시간 오른쪽 날짜를 만드십시오.
nl_nl: De echte pret er gebeurt als je eindelijk te voldoen aan een speciaal iemand voor de eerste keer. Gebruik van ons berichten systeem gebruiken om te chatten en als de tijden recht - maak een afspraak.
pl_pl: Najciekawsze dzieje się, kiedy w końcu spotkać się z tym wyjątkowym człowiekiem po raz pierwszy. Skorzystaj z naszego systemu wiadomości do komunikacji na czacie, a gdy przyjdzie czas, umówić się na randkę.
ru_ru: Самое интересное происходит, когда Вы, наконец, познакомитесь с этим особенным человеком в первый раз. Используйте нашу систему сообщений, чтобы общаться и когда время правильно-сделать дату.
tr_tr: Gerçek eğlence, sonunda bu özel kişiyle ilk kez tanıştığınızda olur. Sohbet etmek için mesaj Sistemimizi kullanın ve doğru zaman geldiğinde - bir tarih yapın.
zh_cn: 真正有趣的事发生时你最终得到满足，特别是第一次。 使用我们的信息系统要聊天和当时权利-作一个日期。

source: The recommended size for this location is
ar: الحجم الموصى به لهذا الموقع هو
es_es: El tamaño recomendado para esta ubicación es
fr_fr: La taille recommandée pour cet emplacement est
it_it: La dimensione consigliata per questa posizione è
ja: この場所の推奨サイズは
ko_kr: 이 위치에 권장되는 크기는
nl_nl: De aanbevolen grootte voor deze locatie is
pl_pl: Zalecany rozmiar do tego miejsca jest taki
ru_ru: Рекомендуемый размер для этого места
tr_tr: Bu konum için önerilen boyut
zh_cn: 此位置的建议大小为

source: The security code is incorrect.
ar: رمز الأمان غير صحيح.
es_es: El código de seguridad es incorrecto.
fr_fr: Le code de sécurité est incorrect.
it_it: Il codice di sicurezza non è corretto.
ja: セキュリティ コードが正しくありません。
ko_kr: 보안 코드가 올바르지 않습니다.
nl_nl: De beveiligingscode is onjuist.
pl_pl: Kod bezpieczeństwa jest prawidłowy.
ru_ru: Код безопасности некорректен.
tr_tr: Güvenlik kodu yanlış.
zh_cn: 安全代码不正确。

source: The security question answer is incorrect.
ar: إجابة سؤال الأمان غير صحيحة.
es_es: La respuesta a la pregunta de seguridad es incorrecta.
fr_fr: La réponse à la question de sécurité est incorrecte.
it_it: La risposta alla domanda di sicurezza non è corretta.
ko_kr: 보안 질문 답변이 잘못되었습니다.
zh_cn: 安全问题答案不正确。

source: The seller has 5 days to accept/decline this order otherwise the payment will be refunded to your account. Time remaining: %s
es_es: El vendedor tiene 5 días para aceptar / rechazar este pedido; de lo contrario, el pago se reembolsará a su cuenta. Tiempo restante: %s
fr_fr: Le vendeur dispose de 5 jours pour accepter / refuser cette commande sinon le paiement sera remboursé sur votre compte. Temps restant: %s
it_it: Il venditore ha 5 giorni per accettare / rifiutare questo ordine altrimenti il ​​pagamento verrà rimborsato sul tuo account. Tempo rimanente: %s
ja: 売り手はこの注文を受け入れる/拒否するために5日があります。そうでない場合、支払いはあなたのアカウントに返金されます。残り時間：％s
ko_kr: 판매자는 5 일 이내에이 주문을 수락 / 거절해야합니다. 그렇지 않으면 결제 금액이 귀하의 계정으로 환불됩니다. 남은 시간 : %s
nl_nl: De verkoper heeft 5 dagen de tijd om deze bestelling te accepteren / weigeren, anders wordt de betaling teruggestort op uw rekening. Resterende tijd: %s
pl_pl: Sprzedawca ma 5 dni na zaakceptowanie / odrzucenie tego zamówienia, w przeciwnym razie płatność zostanie zwrócona na Twoje konto. Pozostały czas: %s
ru_ru: У продавца есть 5 дней на то, чтобы принять / отклонить этот заказ, в противном случае платеж будет возвращен на ваш счет. Оставшееся время: %s
tr_tr: Satıcının bu siparişi kabul etmek / reddetmek için 5 günü vardır, aksi takdirde ödeme hesabınıza iade edilir. Kalan süre: %s
zh_cn: 卖家有5天的时间接受/拒绝此订单，否则付款将退还到您的帐户中。剩余时间：％s

source: The seller has not provided any details.
ar: البائع لم تقدم أي تفاصيل.
es_es: El vendedor no ha proporcionado ningún detalle.
fr_fr: Le vendeur n'a pas fourni de détails.
it_it: Il venditore non ha fornito dettagli.
ja: 売り該ます。
ko_kr: 판매자가 제공되지 않을 수 있습니다.
nl_nl: De verkoper heeft geen details.
pl_pl: Sprzedawca nie podał żadnych szczegółów.
ru_ru: Продавец не предоставил никаких подробностей.
tr_tr: Satıcı herhangi bir ayrıntı vermedi.
zh_cn: 卖方没有提供任何详细信息。

source: The seller has requested to be paid via PayPal.
ar: وقد طلب من البائع أن تدفع عن طريق باي بال.
es_es: El vendedor ha solicitado que se paga a través de PayPal.
fr_fr: Le vendeur a demandé à être payé via PayPal.
it_it: Il venditore ha chiesto di essere pagato tramite PayPal.
ja: 当該要請して払いて
ko_kr: 판매자는 요청에 지불될 수 있습니다.
nl_nl: De verkoper heeft gevraagd te worden betaald via PayPal.
pl_pl: Sprzedawca zażądał płatności za pośrednictwem PayPal.
ru_ru: Продавец запросил оплату через PayPal.
tr_tr: Satıcı PayPal üzerinden ödeme talep etti.
zh_cn: 卖方要求支付通过贝宝。
