Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Campaign Length (Days)
ar: طول الحملة (أيام)
es_es: Duración de la campaña (días)
fr_fr: Durée de la campagne (jours)
it_it: Durata campagna (giorni)
ja: キャンペーン期間（日）
ko_kr: 캠페인 길이 (일)
nl_nl: Campagneduur (dagen)
pl_pl: Czas Trwania Kampanii (Dni)
ru_ru: Продолжительность кампании (дни)
tr_tr: Kampanya Süresi (Gün)
zh_cn: 活动长度（天）

source: Campaign Location
ar: موقع الحملة
es_es: Ubicación de la campaña
fr_fr: Lieu de la campagne
it_it: Posizione campagna
ja: キャンペーンの場所
ko_kr: 캠페인 위치
nl_nl: Campagnelocatie
pl_pl: Miejsce Przeprowadzenia Kampanii
ru_ru: Местоположение кампании
tr_tr: Kampanya Yeri
zh_cn: 市场活动位置

source: Campaign Status
ar: حالة الحملة
es_es: Estado de Campaña
fr_fr: Voir les détails ici
it_it: Stato campagna
ja: キャンペーンのステータス
ko_kr: 캠페인 상태
nl_nl: Campagnestatus
pl_pl: Status Kampanii
ru_ru: Статус кампании
tr_tr: Kampanya Durumu
zh_cn: 市场活动状态

source: Campaign Updated
ar: حملة تحديث
es_es: Campaña actualizada
fr_fr: Campagne mise à jour
it_it: Campagna aggiornata
ja: キャンペーンを更新しました
ko_kr: 캠페인 업데이트
nl_nl: Campagne bijgewerkt
pl_pl: Kampania Przeglad Zrobiono
ru_ru: Кампания обновлена
tr_tr: Kampanya Güncellendi
zh_cn: 活动更新

source: Campaigns
ar: حملات
es_es: Campañas
fr_fr: Campagnes
it_it: Campagne
ja: キャンペーン
ko_kr: 캠페인
nl_nl: Campagnes
pl_pl: Kampanii
ru_ru: Кампании
tr_tr: Kampanya
zh_cn: 活动

source: Can complete in
ar: يمكن إكمال المهمة داخل؛
es_es: Puede completar el trabajo dentro;
fr_fr: Peut accomplir le travail à l’intérieur;
it_it: Può completare il lavoro all'interno;
ja: 内で仕事を完了することができます。
ko_kr: 내에서 작업을 완료 할 수 있습니다.
nl_nl: Kan de klus binnen voltooien;
pl_pl: Może się zakończyć w
ru_ru: Может завершить работу внутри;
tr_tr: Tamamlayabilirsiniz
zh_cn: 能完成作业内;

source: Can I browse offers before I sign up?
ar: هل يمكنني تصفح العروض قبل الاشتراك ؟
es_es: Puedo navegar ofertas antes de inscribirme?
fr_fr: Puis-je consulter les offres avant de s'inscrire?
it_it: Posso sfoglia offre prima di firmare up?
ja: で閲覧することはできまには、前日間無料お試し！
ko_kr: 나는 찾아보기를 제공하기 전에 나는 가입?
nl_nl: Kan ik bladeren aanbiedingen voordat ik me aanmelden?
pl_pl: Czy mogę przeglądać oferty, zanim się zarejestrować?
ru_ru: Могу ли я просмотреть предложения, прежде чем зарегистрироваться?
tr_tr: Kaydolmadan önce tekliflere göz atabilir miyim?
zh_cn: 我可以浏览提供之前，我签署了?

source: Cancel My Membership
ar: إلغاء عضويتي
es_es: Cancelar mi membresía
fr_fr: Annuler mon Abonnement
it_it: Annulla la mia iscrizione
ja: メンバーシップをキャンセル
ko_kr: 회원 가입 취소
nl_nl: Mijn lidmaatschap opzeggen
pl_pl: Anulować Członkostwo
ru_ru: Отмена моего членства
tr_tr: Üyeliğimi İptal Et
zh_cn: 取消我的会员资格

source: Cancelled
ar: ملغى
es_es: Cancelado
fr_fr: Annulé
it_it: Annullato
ja: キャンセル
ko_kr: 취소됨
nl_nl: Geannuleerd
pl_pl: Anulowany
ru_ru: Отменен
tr_tr: İptal
zh_cn: 已取消

source: Caption
ar: شرح
es_es: Subtítulo
fr_fr: Légende
it_it: Didascalia
ja: キャプション
ko_kr: 캡션
nl_nl: Onderschrift
pl_pl: Podpis
ru_ru: Подпись
tr_tr: Başlık
zh_cn: 标题

source: Caption Updated.
ar: تم تحديث التسمية التوضيحية.
es_es: Título actualizado.
fr_fr: Légende mise à jour.
it_it: Didascalia aggiornata.
ja: キャプションが更新されました。
ko_kr: 캡션이 업데이트되었습니다.
nl_nl: Bijschrift bijgewerkt.
pl_pl: Zaktualizowano podpis.
ru_ru: Подпись обновлена.
tr_tr: Başlık Güncellendi.
zh_cn: 标题已更新。

source: Car
ar: السيارات
es_es: Carro
fr_fr: Voiture
it_it: Auto
ja: 車
ko_kr: 차
nl_nl: Auto
pl_pl: Samochód
ru_ru: Машина
tr_tr: Araba
zh_cn: 车

source: Car Dealer Theme
ar: موضوع تاجر السيارات
es_es: Tema del concesionario de coches
fr_fr: Thème concessionnaire automobile
it_it: Tema concessionario di auto
ja: カーディーラーのテーマ
ko_kr: 자동차 딜러 테마
nl_nl: Thema Autodealer
pl_pl: Temat Dealer Samochodowy
ru_ru: Тема автодилера
tr_tr: Araba Satıcısı Teması
zh_cn: 汽车经销商主题

source: Card Style
ar: نمط البطاقة
es_es: Estilo tarjeta
fr_fr: Style du badge
it_it: Stile scheda
ja: スタイル
ko_kr: 스타일
nl_nl: Kaartstijl
pl_pl: Styl Mapy
ru_ru: Карточный стиль
tr_tr: Kart Stili
zh_cn: 卡片样式

source: Cars
ar: سيارات
es_es: Carros
fr_fr: Voitures
it_it: Automobili
ja: 車
ko_kr: 자동차
nl_nl: Auto's
pl_pl: Samochody
ru_ru: Легковые автомобили
tr_tr: Arabalar
zh_cn: 汽车

source: Cart
ar: سلة التسوق
es_es: Carrito
fr_fr: Panier
it_it: Carrello
ja: カート
ko_kr: 장바구니
nl_nl: Winkelwagen
pl_pl: Kosz
ru_ru: Корзина
tr_tr: Araba
zh_cn: 购物车

source: Cashback Amount
ar: مبلغ استرداد نقدي
es_es: Monto de reembolso
fr_fr: Montant de la remise en argent
it_it: Importo del rimborso
ja: キャッシュバック金額
ko_kr: 캐쉬백 금액
nl_nl: Cashback-bedrag
pl_pl: Kwota Кэшбэка
ru_ru: Сумма кэшбэка
tr_tr: Cashback Miktarı
zh_cn: 返现金额

source: Cashback Details
ar: استرداد نقدي التفاصيل
es_es: Cashback Detalles
fr_fr: Cashback Détails
it_it: Cashback Dettagli
ja: キャッシュバック詳細
ko_kr: Cashback 상세정보
pl_pl: Szczegóły Cashback
ru_ru: Детали Кэшбэка
tr_tr: Cashback Detayları
zh_cn: 获得详细信息

source: Cashback is becoming a very popular method of shopping online. By using our affiliate links to buy products or services online, we can share with you some of the benefits the merchants provide us. It's a win win for everyone.
ar: استرداد النقود أصبحت وسيلة شعبية جدا من التسوق عبر الإنترنت. عن طريق استخدام الروابط التابعة لها لشراء المنتجات أو الخدمات على الإنترنت ، يمكننا أن أطلعكم على بعض من فوائد التجار توفر لنا. هو فوز للجميع.
es_es: Cashback se está convirtiendo en un método muy popular de compras en línea. Mediante el uso de nuestros enlaces de afiliado para comprar productos o servicios en línea, que podemos compartir con ustedes algunos de los beneficios de los comerciantes nos proporcionan. Es un ganar ganar para todos.
fr_fr: Le Cashback est en train de devenir une méthode très populaire de shopping en ligne. En utilisant nos liens d'affiliation pour acheter des produits ou des services en ligne, nous pouvons partager avec vous certains des avantages les marchands de nous fournir. C'est un gagnant-gagnant pour tout le monde.
it_it: Il Cashback è sempre un metodo molto popolare per lo shopping online. Utilizzando il nostro link di affiliazione per acquistare prodotti o servizi on-line, siamo in grado di condividere con voi alcuni dei benefici che i commercianti ci forniscono. Si tratta di una win win per tutti.
ja: キャッシュバックは非常に人気のショッピングの方法。 用関連会社へのリンクを購入製品またはサービスオンラインまでさせていただき、特典の商提供します。 このwinます。
ko_kr: 캐쉬백이 되고있는 매우 인기있는 방법의 온라인 쇼핑을 할 수 있다. 를 사용하여 우리의 제휴 링크를 구입하는 제품이나 서비스를 온라인으로,우리는 당신과 함께 공유할 수 있는 혜택의 일부는 가맹점을 제공합니다. It's a win-win for everyone.
nl_nl: Cashback wordt steeds een zeer populaire methode van online winkelen. Door het gebruiken van onze affiliate links te kopen producten of diensten online, kunnen we delen met u enkele van de voordelen van de kooplieden aan ons verstrekt. Het is een win-win voor iedereen.
pl_pl: Кэшбэк staje się bardzo popularną metodą dokonywania zakupów w internecie. Wykorzystując nasze linki partnerskie do zakupu towarów lub usług online, możemy podzielić się z wami kilkoma zaletami, które oferują nam sprzedawcy. Jest to korzystne dla wszystkich.
ru_ru: Кэшбэк становится очень популярным методом совершения покупок в интернете. Используя наши партнерские ссылки для покупки товаров или услуг онлайн, мы можем поделиться с вами некоторыми преимуществами, которые предоставляют нам продавцы. Это беспроигрышный вариант для всех.
tr_tr: Cashback, çevrimiçi alışveriş yapmak için çok popüler bir yöntem haline geliyor. Çevrimiçi ürün veya hizmet satın almak için bağlı kuruluş bağlantılarımızı kullanarak, satıcıların bize sağladığı bazı avantajları sizinle paylaşabiliriz. Herkes için kazançlı bir iş olacak.
zh_cn: 返成为一个非常受欢迎的方法的网上购物。 通过使用我们的合作伙伴的链接购买产品或服务的网络，我们可以与你分享一些利益的商人提供给我们。 这是一个双赢的每一个人。

source: Cashback Percentage
ar: نسبة استرداد النقود
es_es: Cashback Porcentaje
fr_fr: Pourcentage De Cashback
it_it: Percentuale Cashback
ja: キャッシュバック率
ko_kr: Cashback 비율
pl_pl: Procent Кэшбэка
ru_ru: Процент Кэшбэка
tr_tr: Cashback Yüzdesi
zh_cn: 返还的百分比

source: Cashback Requests
ar: طلبات الاسترداد النقدي
es_es: Las Solicitudes De Reembolso
fr_fr: Cashback Demandes
it_it: Le Richieste Di Rimborso
ja: キャッシュバック要求
ko_kr: 요청을 캐쉬
nl_nl: Cashback Aanvragen
pl_pl: Wnioski Na Кэшбэк
ru_ru: Запросы На Кэшбэк
tr_tr: Cashback İstekleri
zh_cn: 返还请求

source: Cashout
ar: سحبا
es_es: Retiro
it_it: Incassare
ja: キャッシュアウト
ko_kr: 현금 인출
nl_nl: Uitbetalen
pl_pl: Wypłaty
ru_ru: Обналичить
tr_tr: Para Çekme
zh_cn: 兑现

source: Cashout Details
ar: سحبا التفاصيل
es_es: Detalles de retiro
fr_fr: Détails du retrait
it_it: Dettagli cashout
ja: キャッシュアウトの詳細
ko_kr: Cashout 세부 사항
nl_nl: Uitbetalingsgegevens
pl_pl: Części Wypłaty
ru_ru: Детали вывода
tr_tr: Cashout Detayları
zh_cn: 兑现细节

source: Cashout Funds
ar: صناديق النقدية
es_es: Fondos de Reintegro
fr_fr: Retrait des fonds
it_it: Fondi incassati
ja: キャッシュアウト資金
ko_kr: 현금 인출 기금
nl_nl: Betalingen
pl_pl: Wypłaty Środków Pieniężnych
ru_ru: Средства обналичивания
tr_tr: Nakit Para Çekme Fonları
zh_cn: 套现基金

source: Cashout Requests
ar: سحبا الطلبات
es_es: Solicitudes de reintegro
fr_fr: Demandes de retrait
it_it: Richieste di prelievo
ja: キャッシュアウトのリクエスト
ko_kr: Cashout 요청
nl_nl: Uitbetalingsverzoeken
pl_pl: Wypłaty
ru_ru: Запросы на вывод средств
tr_tr: Para Çekme İstekleri
zh_cn: 提款申请

source: Cashout System
ar: سحبا النظام
es_es: Cashout Sistema
fr_fr: Retrait Du Système
it_it: Prelievo Di Sistema
ja: Cashoutシステム
ko_kr: Cashout 시스템
nl_nl: Uitbetaling Systeem
pl_pl: System Wypłat
ru_ru: Система Вывода Денежных Средств
tr_tr: Cashout Sistemi
zh_cn: 现金支付系统

source: Cashout System - Hide Form
ar: سحبا نظام إخفاء شكل
es_es: Cashout Sistema - Ocultar El Formulario
fr_fr: Retrait Du Système Masquer Le Formulaire
it_it: Prelievo Di Sistema - Form Nascondi
ja: Cashoutシステム-非表示形式
ko_kr: Cashout 시스템-숨기기 양식
nl_nl: Uitbetaling Systeem - Formulier Verbergen
pl_pl: System Wypłat - Ukryj Formularz
ru_ru: Система Вывода Средств - Скрыть Форму
tr_tr: Cashout Sistemi-Formu Gizle
zh_cn: 收款系统 - 隐藏表格

source: Categories
ar: التصنيفات
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
ja: カテゴリー
ko_kr: 카테고리
nl_nl: Categorieën
pl_pl: Kategorie
ru_ru: Категории
tr_tr: Kategoriler
zh_cn: 分类

source: Category
ar: التصنيف
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
ja: カテゴリー
ko_kr: 카테고리
nl_nl: Categorie
pl_pl: Kategoria
ru_ru: Категория
tr_tr: Kategori
zh_cn: 类别

source: Category List
ar: قائمة الفئة
es_es: Categoría De La Lista
fr_fr: Liste Des Catégories
it_it: Elenco Delle Categorie Di
ja: カテゴリ一覧
ko_kr: 카테고리 목록
nl_nl: Categorie Lijst
pl_pl: Lista Kategorii
ru_ru: Список Категорий
tr_tr: Kategori Listesi
zh_cn: 类别列表

source: Category Settings
ar: إعدادات الاقسام
es_es: Ajustes de Categoría
fr_fr: Paramêtres catégories
it_it: Impostazioni Categoria
ja: カテゴリ設定
ko_kr: 카테고리 설정
nl_nl: Categorie-instellingen
pl_pl: Ustawienia Kategorii
ru_ru: Настройки категорий
tr_tr: Kategori Ayarları
zh_cn: 类别设置

source: Centimeter
ar: سنتيمتر
es_es: Centímetro
fr_fr: Centimètre
it_it: Centimetro
ja: センチメートル
ko_kr: 센티미터
pl_pl: Centymetr
ru_ru: Сантиметр
tr_tr: Santimetrelik
zh_cn: 公分

source: CEO Name
ar: اسم الرئيس التنفيذي
es_es: Nombre del CEO
fr_fr: Nom du PDG
it_it: Nome CEO
ja: CEOの名前
ko_kr: 대표 이사
nl_nl: CEO Naam
pl_pl: Nazwa generalnego dyrektora
ru_ru: Имя генерального директора
tr_tr: CEO adı
zh_cn: 首席执行官名称

source: Change
ar: تغيير
es_es: Cambiar
fr_fr: Changer
it_it: Cambia
ja: 変更
ko_kr: 변경
nl_nl: Wijzigen
pl_pl: Zmienić
ru_ru: Изменить
tr_tr: Değişim
zh_cn: 更改

source: Change Category
ar: تغيير قسم الإعلان
es_es: Cambiar Categoria
fr_fr: Catégorie de changement
it_it: Cambia Categoria
ja: カテゴリを変更
ko_kr: 카테고리를 변경
nl_nl: Rubriek wijzigen
pl_pl: Zmienić Kategorię
ru_ru: Выбрать категорию
tr_tr: Kategoriyi Değiştir
zh_cn: 切换类别

source: Change Listing Package?
ar: تغيير حزمة القائمة؟
es_es: ¿Cambiar paquete de listado?
fr_fr: Modifier le package d’inscription ?
it_it: Modificare il pacchetto di inserzione?
ja: リストパッケージを変更しますか?
ko_kr: 목록 패키지 변경?
nl_nl: Aanbiedingspakket wijzigen?
pl_pl: Zmienić Pakiet W Aukcji?
ru_ru: Изменение листинг пакет?
tr_tr: Liste Paketini Değiştir?
zh_cn: 更改列表包？

source: Change Package
ar: تغيير حزمة
es_es: Cambiar paquete
fr_fr: Changer de package
it_it: Cambia pacchetto
ja: パッケージを変更
ko_kr: 패키지 변경
nl_nl: Verander pakket
pl_pl: Zmienić Pakiet
ru_ru: Изменить пакет
tr_tr: Paketi Değiştir
zh_cn: 改变包装

source: change payment method
ar: تغيير طريقة الدفع
es_es: cambiar el método de pago
fr_fr: changer de mode de paiement
it_it: cambia il metodo di pagamento
ja: お支払い方法の変更
ko_kr: 지불 방법 변경
nl_nl: wijzig betalingsmethode
pl_pl: zmienić sposób płatności
ru_ru: изменить способ оплаты
tr_tr: ödeme yöntemini değiştir
zh_cn: 更改付款方式

source: Change Status
ar: تغيير الحالة
es_es: Cambiar Estado
fr_fr: Modifier le statut
it_it: Cambia Stato
ja: ステータスを変更
ko_kr: 상태 변경
nl_nl: Verander Status
pl_pl: Zmienić Status
ru_ru: Изменить статус
tr_tr: Durumu Değiştir
zh_cn: 更改状态

source: Change Status?
ar: تغيير الحالة
es_es: Cambiar Estado
it_it: Cambia Stato
ja: ステータスを変更
ko_kr: 상태변경?
nl_nl: Verander Status
pl_pl: Zmienić Status?
ru_ru: Изменить статус
tr_tr: Durumu Değiştirmek Mi?
zh_cn: 更改状态

source: characters remaining
ar: الأحرف المتبقية
es_es: caracteres restantes
fr_fr: caractères restants
it_it: caratteri rimanenti
ja: 最低入力文字数
ko_kr: 남은 글자수
nl_nl: resterende tekens
pl_pl: pozostałe znaki
ru_ru: оставшиеся символы
tr_tr: kalan karakterler
zh_cn: 个字符可输入

source: Chatroom
ar: غرف الدردشة
es_es: Sala de chat
fr_fr: Tchat
it_it: Chat
ja: れぞれ違う呼び名
ko_kr: 채팅방
nl_nl: De Chatroom
pl_pl: Czat w pokoju
ru_ru: Чат-комната
tr_tr: Sohbet odası
zh_cn: 聊天室

source: Check for Updates
ar: التحقق من وجود تحديثات
es_es: Comprobar si hay actualizaciones
fr_fr: Vérifier les mises à jour
it_it: Cerca aggiornamenti
ja: 更新を確認
ko_kr: 업데이트 확인
nl_nl: Controleer voor updates
pl_pl: Sprawdź dostępność aktualizacji
ru_ru: Проверить наличие обновлений
tr_tr: Güncellemeleri kontrol et
zh_cn: 检查更新

source: Check for updates
ar: التحقق من التحديثات
es_es: Buscar actualizaciones
fr_fr: Vérifier les mises à jour
it_it: Controlla gli aggiornamenti
ja: アップデートを確認する
ko_kr: 업데이트 확인
nl_nl: Controleer op updates
pl_pl: Sprawdź dostępność aktualizacji
ru_ru: Проверить наличие обновлений
tr_tr: Güncellemeleri kontrol et
zh_cn: 检查更新

source: Check your e-mail for your new password.
ar: تحقق من بريدك الإلكتروني للحصول على كلمة المرور الجديدة.
es_es: Verifique su correo electrónico para obtener su nueva contraseña.
fr_fr: Vérifiez votre e-mail pour votre nouveau mot de passe.
it_it: Controlla la tua e-mail per la nuova password.
ja: 新しいパスワードについては、電子メールを確認してください。
ko_kr: 이메일에서 새 비밀번호를 확인하십시오.
nl_nl: Controleer uw e-mail voor uw nieuwe wachtwoord.
pl_pl: Sprawdź, czy w e-mailu pojawiło się nowe hasło.
ru_ru: Проверьте свою электронную почту на предмет нового пароля.
tr_tr: Yeni şifreniz için e-postanızı kontrol edin.
zh_cn: 检查您的电子邮件以获取新密码。

source: Checkbox
ar: مربع التأكد
fr_fr: Case à cocher
ja: チェックボックス
ko_kr: 체크박스
nl_nl: Selectievakje
pl_pl: Pole wyboru
ru_ru: Чекбокс
tr_tr: Onay
zh_cn: 复选框

source: Checkout
ar: الدفع
es_es: Pagar
fr_fr: Commander
it_it: Cassa
ja: チェックアウト
ko_kr: 결제
nl_nl: Afrekenen
pl_pl: Można dokonać zakupu
ru_ru: Оформить
tr_tr: Ödeme
zh_cn: 结帐

source: Checkout Page
ar: صفحة الدفع
es_es: Página de pago
fr_fr: Page commande
it_it: Pagina di Checkout
ja: お支払いページ
ko_kr: 결제 페이지
nl_nl: Afrekenpagina
pl_pl: Strona Zamówienia
ru_ru: Страница оформления заказа
tr_tr: Ödeme Sayfası
zh_cn: 结帐页面

source: Child Theme
ar: موضوع الطفل
es_es: Tema infantil
fr_fr: Thème enfant
it_it: Tema bambino
ja: 子供のテーマ
ko_kr: 아동 테마
nl_nl: Thema van het kind
pl_pl: Motyw Dziecka
ru_ru: Дочерняя тема
tr_tr: Çocuk Teması
zh_cn: 儿童主题

source: Child Theme Name
ar: الطفل اسم الموضوع
es_es: Nombre del tema secundario
fr_fr: Nom du thème enfant
it_it: Nome tema figlio
ja: 子テーマ名
ko_kr: 하위 테마 이름
nl_nl: Naam van kindthema
pl_pl: Nazwa Motyw Dziecka
ru_ru: Имя дочерней темы
tr_tr: Çocuk Tema Adı
zh_cn: 儿童主题名称

source: Child Themes
ar: موضوعات الطفل
es_es: Temas infantiles
fr_fr: Thèmes enfants
it_it: Temi per bambini
ja: 子供のテーマ
ko_kr: 어린이 테마
nl_nl: Thema's voor kinderen
pl_pl: Tematy
ru_ru: Детские темы
tr_tr: Çocuk Temaları
zh_cn: 儿童主题

source: Chinese
ar: صينى
es_es: China
fr_fr: Chinois
it_it: Cinese
ja: 中国語
ko_kr: 중국어, 중국인
nl_nl: Chinees
pl_pl: Chiński
ru_ru: Китайский
tr_tr: Çince
zh_cn: 中文

source: Choose a language
ar: اختيار اللغة
es_es: Elija un idioma
fr_fr: Choisissez une langue
it_it: Scegliere una lingua
ja: 選択言語
ko_kr: 언어 선택
nl_nl: Kies een taal
pl_pl: Wybierz język
ru_ru: Выберите язык
tr_tr: Bir dil seçin
zh_cn: 选择一种语言

source: Choose Design
ar: اختيار تصميم
es_es: Elegir El Diseño
fr_fr: Choisir La Conception
it_it: Scegliere Il Design
ja: 選べるデザイン
ko_kr: 선택 디자인
nl_nl: Kies Ontwerp
pl_pl: Wybierz Projekt
ru_ru: Выберите Дизайн
tr_tr: Bir Tasarım Seçin
zh_cn: 选择设计

source: Choose payment method
ar: اختر وسيلة الدفع
es_es: Elija método de pago
fr_fr: Choisir un moyen de paiement
it_it: Scegli il metodo di pagamento
ja: 支払方法を選択
ko_kr: 결제 방법 선택
nl_nl: Kies Betalings Methode
pl_pl: Wybierz sposób płatności
ru_ru: Выберите способ оплаты
tr_tr: Ödeme yöntemini seçin
zh_cn: 选择付款方式

source: Choose which content to show in the terms dropdown.
ar: اختيار المحتوى الذي عرض في الشروط القائمة المنسدلة.
es_es: Elija el contenido que quieras mostrar en los términos de la lista desplegable.
fr_fr: Choisissez le contenu à afficher dans les conditions de liste déroulante.
it_it: Scegliere quali contenuti mostrare in termini di riepilogo a discesa.
ja: 選べるコンテンツの提示条件のドロップダウン.
ko_kr: 선택하는 콘텐츠를 표시하는 용어 드롭다운입니다.
nl_nl: Kies die content aan de in de voorwaarden dropdown.
pl_pl: Wybierz, jakie treści będą wyświetlane na liście rozwijanej warunki.
ru_ru: Выберите, какой контент будет отображаться в раскрывающемся списке условия.
tr_tr: Terimler açılır menüsünde hangi içeriğin görüntüleneceğini seçin.
zh_cn: 在术语下拉菜单中选择要显示的内容。

source: Choose which features come with this listing.
ar: اختيار الميزات التي تأتي مع هذه القائمة.
es_es: Elija qué características vienen con esta lista.
fr_fr: Choisissez les fonctionnalités fournies avec cette liste.
it_it: Scegli quali funzionalità vengono fornite con questo elenco.
ja: このリストに付属する機能を選択してください。
ko_kr: 이 목록과 함께 제공되는 기능을 선택하십시오.
nl_nl: Kies welke functies bij deze aanbieding komen.
pl_pl: Wybierz funkcje, które wchodzą w ich skład.
ru_ru: Выберите, какие функции включены в этот список.
tr_tr: Bu liste ile birlikte gelen özellikleri seçin.
zh_cn: 选择此房源的功能。

source: Choose which features users with this membership can access.
ar: اختيار الميزات التي المستخدمين مع هذه العضوية يمكن الوصول إليها.
es_es: Elija a qué funciones pueden acceder los usuarios con esta membresía.
fr_fr: Choisissez les fonctionnalités auxquelles les utilisateurs disposant de cet abonnement peuvent accéder.
ja: このメンバーシップを持つユーザーがアクセスできる機能を選択します。
ko_kr: 이 멤버십을 가진 사용자가 액세스 할 수있는 기능을 선택하십시오.
nl_nl: Kies tot welke functies gebruikers met dit lidmaatschap toegang hebben.
pl_pl: Wybierz funkcje, do których mają dostęp użytkownicy z tym członkostwem.
ru_ru: Выберите, какие функции могут получить пользователи с этим членством.
tr_tr: Bu üyeliğe sahip kullanıcıların hangi özelliklere erişebileceğini seçin.
zh_cn: 选择拥有此会员资格的用户可以访问哪些功能。

source: Choose which map service you want to use.
ar: اختيار أي خدمة الخرائط التي تريد استخدامها.
es_es: Elegir qué servicio de mapa que desea utilizar.
fr_fr: Choisir le service de carte que vous souhaitez utiliser.
it_it: Scegliere un servizio di mappe che si desidera utilizzare.
ja: を選択する地図サービスを使用するか選んでください。
ko_kr: 선택하는 지도 서비스를 이용할 수 있습니다.
nl_nl: Kiezen met welke kaart u wilt gebruiken.
pl_pl: Wybierz, jakiego kartograficznych serwis, którego chcesz użyć.
ru_ru: Выберите, какой картографический сервис вы хотите использовать.
tr_tr: Kullanmak istediğiniz harita hizmetini seçin.
zh_cn: 选择您要使用的地图服务。

source: City
ar: المدينة
es_es: Ciudad
fr_fr: Ville
it_it: Città
ja: 市区町村
ko_kr: 도시
nl_nl: Stad
pl_pl: Miasto
ru_ru: Город
tr_tr: Şehir
zh_cn: 城市

source: City or Zipcode
ar: المدينة أو المدينة أو الرمز البريدي...
es_es: ciudad, ciudad o código postal...
fr_fr: Code postal
it_it: città, città o codice postale...
ja: 町、市、郵便番号...
ko_kr: 도시, 도시 또는 우편 번호 ...
nl_nl: stad of postcode....
pl_pl: Miasto lub kod pocztowy
ru_ru: Город или Почтовый индекс
tr_tr: Şehir veya Posta Kodu
zh_cn: 城镇、城市或邮政编码...

source: Claim Listing
ar: مطالبة إدراج
es_es: Listado de reclamaciones
fr_fr: Liste des réclamations
it_it: Elenco reclami
ja: 請求リスト
ko_kr: 청구 목록
nl_nl: Claimvermelding
pl_pl: Lista Roszczeń
ru_ru: Список требований
tr_tr: Talep Listesi
zh_cn: 声称上市

source: Claim Listing Button
ar: مطالبة زر إدراج
es_es: Reclamación Listado De Botón
fr_fr: Demande D'Inscription Bouton
it_it: Pretendiamo Elenco Pulsante
ja: 請求項の一覧ボタン
ko_kr: 클레임 버튼을 나열
nl_nl: Claim Vermelding Knop
pl_pl: Przycisk Wyliczenia Roszczeń
ru_ru: Кнопка Перечисления Претензий
tr_tr: Talep Listeleme Düğmesi
zh_cn: 申请上市按钮

source: Claim Now!
ar: المطالبة الآن!
es_es: ¡Reclama ahora!
fr_fr: Réclamez maintenant!
it_it: Richiedi ora!
ja: 今すぐ請求！
ko_kr: 지금 청구하세요!
nl_nl: Claim nu!
pl_pl: Заявляй Teraz!
ru_ru: Заявить сейчас!
tr_tr: Şimdi İddia Et!
zh_cn: 现在就申请!

source: Claim This Page
ar: تدعي هذه الصفحة
es_es: Reclamar esta página
fr_fr: Revendiquer cette page
it_it: Richiedi questa pagina
ja: このページを要求
ko_kr: 이 페이지 소유권 주장
nl_nl: Claim deze pagina
pl_pl: Udaje Się Na Tę Stronę
ru_ru: Заявить права на эту страницу
tr_tr: Bu Sayfayı Talep Et
zh_cn: 申领本页

source: Claimed
ar: ادعى
es_es: Reclamado
fr_fr: Revendiqué
it_it: Ha sostenuto
ja: 主張した
ko_kr: 청구 됨
nl_nl: Beweerde
pl_pl: Twierdzić
ru_ru: Заявлено
tr_tr: Talep edildi
zh_cn: 声称的

source: claimed
ar: ادعى
es_es: reclamado
fr_fr: revendiqué
it_it: ha sostenuto
ja: 主張した
ko_kr: 주장
nl_nl: beweerde
pl_pl: twierdzić
ru_ru: утверждал
tr_tr: talep edildi
zh_cn: 声称

source: Classifieds (Buy Now Only)
ar: إعلانات مبوبة (شراء الآن فقط)
es_es: Clasificados (Comprar ahora solamente)
fr_fr: Petites annonces (Acheter seulement)
it_it: Classificate (acquista solo ora)
ja: クラシファイド（今すぐ購入のみ）
ko_kr: 분류 됨 (지금 구매 만 해당)
nl_nl: Vaste prijs (Nu Kopen)
pl_pl: Ogłoszenia (Kup Teraz)
ru_ru: Купить сейчас
tr_tr: İlanlar (Sadece Şimdi Satın Al)
zh_cn: 分类（现在只购买）

source: Click any gift icon below to send to
ar: انقر فوق أي هدية رمز أدناه لإرسال إلى
es_es: Haga clic en cualquier icono de regalo a continuación para enviar a
fr_fr: Cliquez sur n'importe quelle icône de cadeau ci-dessous pour envoyer à
it_it: Fare clic su qualsiasi icona regalo qui sotto per inviare a
ja: 以下のギフトアイコンをクリックして送信してください
ko_kr: 보내려면 아래 선물 아이콘을 클릭하세요.
nl_nl: Klik op een cadeaupictogram hieronder om naar te verzenden
pl_pl: Kliknij na dowolną ikonę prezentu poniżej, aby wysłać go
ru_ru: Щелкните любой значок подарка ниже, чтобы отправить его
tr_tr: Göndermek için aşağıdaki herhangi bir hediye simgesine tıklayın
zh_cn: 点击以下任何一个礼物图标，发送至

source: Click continue to complete order.
ar: انقر فوق متابعة لإكمال النظام.
es_es: Haga clic en continuar para completar la orden.
fr_fr: Cliquez sur continuer pour terminer la commande.
it_it: Fare clic su continua per completare l'ordine.
ja: をクリックし続け完了します。
ko_kr: 계속을 클릭하여 완료하는 순서입니다.
nl_nl: Klik op doorgaan om volledig in orde is.
pl_pl: Kliknij przycisk Kontynuuj, aby zakończyć zamówienie.
ru_ru: Нажмите кнопку Продолжить, чтобы завершить заказ.
tr_tr: Siparişi tamamlamak için Devam'ı tıklatın.
zh_cn: 点击继续，完成订单。

source: Click here
ar: انقر هنا
es_es: Haga clic aquí
fr_fr: Cliquez ici
it_it: Clicca qui
ja: ここをクリック
ko_kr: 여기를 클릭
nl_nl: Klik hier
pl_pl: Kliknij tutaj
ru_ru: Кликните сюда
tr_tr: Buraya tıklayın
zh_cn: 点击这里

source: click here
ar: اضغط هنا
es_es: click aquí
fr_fr: cliquez ici
it_it: fare click qui
ja: ここをクリック
ko_kr: 여기 클릭
nl_nl: klik hier
pl_pl: kliknij tutaj
ru_ru: нажмите здесь
tr_tr: buraya tıklayın
zh_cn: 点击这里

source: Clicks
ar: نقرات
es_es: Clics
fr_fr: Clics
it_it: Clic
ja: クリック数
ko_kr: 클릭
nl_nl: Kliks
pl_pl: Trzaski
ru_ru: Клики
tr_tr: Basıyor
zh_cn: 点击
