Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: items
ar: العناصر
es_es: artículos
fr_fr: articles
it_it: oggetti
ja: アイテム
ko_kr: 아이템
pl_pl: Towary
ru_ru: элементы
tr_tr: öğeler
zh_cn: 项目

source: Items Booked
ar: العناصر المحجوزة
es_es: Artículos reservados
fr_fr: Articles réservés
it_it: Articoli prenotati
ja: 予約したアイテム
ko_kr: 예약 된 항목
nl_nl: Artikelen geboekt
pl_pl: Zarezerwowane pozycje
tr_tr: Ayrılan Öğeler

source: Items Ending Soon
ar: العناصر التي تنتهي قريباً
es_es: Artículos que terminan pronto
fr_fr: Articles se terminant bientôt
it_it: Articoli che terminano presto
ja: アイテムはまもなく終了します
ko_kr: 곧 종료되는 아이템
nl_nl: Objecten die binnenkort aflopen
pl_pl: Przedmioty Szybko Się Kończą
ru_ru: Элементы, заканчивающиеся в ближайшее время
tr_tr: Öğeler Yakında Sona Eriyor
zh_cn: 项目即将结束

source: Items Order Updated
ar: تحديث أمر الأصناف
es_es: Actualizado artículos de la orden
fr_fr: Ordre des éléments mis à jour
it_it: Ordine Aggiornato
ja: 品目注文の更新
ko_kr: 순서가 업데이트 되었습니다.
nl_nl: Artikelen te bestellen geupdated
pl_pl: Zaktualizowany Zamówienie Towarów
ru_ru: Порядок элементов обновлен
tr_tr: Ürün Siparişi Güncellendi
zh_cn: 项目订单已更新

source: Items Won
ar: فازت العناصر
es_es: Artículos ganados
fr_fr: Objets gagnés
it_it: Oggetti vinti
ja: 獲得したアイテム
ko_kr: 획득 한 항목
nl_nl: Gewonnen items
pl_pl: Przedmioty wygrane
tr_tr: Kazanılan Ürünler

source: Japanese
ar: اليابانية
es_es: Japonés
fr_fr: Japonais
it_it: Giapponese
ja: 日本語
ko_kr: 일본어
nl_nl: Japans
pl_pl: Japoński
ru_ru: Японский
tr_tr: Japonca
zh_cn: 日语

source: Job
ar: مهنة
es_es: Trabajo
fr_fr: Emploi
it_it: Lavoro
ja: ジョブ
ko_kr: 일
pl_pl: Praca
tr_tr: İş

source: Job Accepted
es_es: Trabajo Aceptado
fr_fr: Emploi Accepté
it_it: Lavoro Accettato
ja: ジョブ受け入れ
ko_kr: 직업 허용
nl_nl: Baan Geaccepteerd
pl_pl: Praca Przyjęta
ru_ru: Работа Принята
tr_tr: İş Kabul Edildi
zh_cn: 工作已接受

source: Job Complete
ar: اكتمال المهمة
es_es: Trabajo completo
fr_fr: Emploi complet
it_it: Richiesta completata
ja: ジョブ完了
ko_kr: 작업 완료
nl_nl: Taak voltooid
pl_pl: Zadanie Wykonane
ru_ru: Наряд выполнен
tr_tr: İş Tamamlandı
zh_cn: 招聘完成

source: Job Details
ar: تفاصيل الوظيفة
es_es: Los Detalles Del Trabajo
fr_fr: Détails De L'Offre
it_it: I Dettagli Del Lavoro
ja: ジョブの詳細
ko_kr: 직무 정보
pl_pl: Części Zadania
ru_ru: Детали Задания
tr_tr: İş Detayları
zh_cn: 工作内容

source: Job ID
ar: معرف فرصة التطوع (ID)
es_es: ID del Empleo
fr_fr: ID de l'annonce
it_it: Id lavoro
ja: 求人ID
ko_kr: 작업 ID
nl_nl: Vacature ID
pl_pl: Identyfikator zadania
ru_ru: ID вакансии
tr_tr: İş kimliği
zh_cn: 岗位ID

source: Job Qualifications
ar: المؤهلات الوظيفية
es_es: Cualificaciones laborales
fr_fr: Qualifications d'emploi
it_it: Qualifiche di lavoro
ja: 職務資格
ko_kr: 직업 자격
nl_nl: Werk- en denkniveau
pl_pl: Kwalifikacja Pracy
ru_ru: Квалификация о работе
tr_tr: İş Nitelikleri
zh_cn: 工作资格

source: Job Refunded
ar: تم استرداد الوظيفة
es_es: Reembolso del trabajo
fr_fr: Emploi remboursé
it_it: Lavoro Rimborsato
ja: 払い戻し
ko_kr: 환불
nl_nl: Betaalde taak
pl_pl: Praca Zwrócona
ru_ru: Возвращается работа
tr_tr: İş İade
zh_cn: 职位退款

source: Job Rejected
ar: تم رفض الوظيفة
es_es: Trabajo rechazado
fr_fr: Annonce rejetée
it_it: Processo rifiutato
ja: ジョブ拒否
ko_kr: 작업 거부됨
nl_nl: Taak afgewezen
pl_pl: Praca Została Odrzucona
ru_ru: Вакансия Отклонена
tr_tr: İş Reddedildi
zh_cn: 作业已拒绝

source: Job Responsibilities
ar: المسؤوليات الوظيفية
es_es: Responsabilidades laborales
fr_fr: Responsabilités professionnelles
it_it: Responsabilità di lavoro
ja: 責任
ko_kr: 책임
nl_nl: Functiegroepen
pl_pl: Zakres Obowiązków
ru_ru: Обязанности по трудоустройству
tr_tr: İş Sorumlulukları
zh_cn: 工作职责

source: Job Status
ar: حالة الوظيفة
es_es: Estado de la Oferta de Trabajo
fr_fr: Statut de l’annonce
it_it: Stato lavoro
ja: ジョブの状態
ko_kr: 작업 상태
nl_nl: Standaard vacature status
pl_pl: Status Pracy
ru_ru: Статус заказа
tr_tr: İş Durumu
zh_cn: 工作状态

source: Job Title
ar: المسمى الوظيفي
es_es: Título profesional
fr_fr: Titre du poste
it_it: Titolo Lavoro
ja: 職務内容
ko_kr: 직위
nl_nl: Functie
pl_pl: stanowisko
ru_ru: Название работы
tr_tr: unvan
zh_cn: 职称

source: Job Type
ar: نوع الوظيفة
es_es: Tipo de trabajo
fr_fr: Type d'emploi
it_it: Tipo di lavoro
ja: 職種
ko_kr: 재능 종류
nl_nl: Vacature type
pl_pl: Typ Zadania
ru_ru: Тип вакансии
tr_tr: İş Türü
zh_cn: 工作类型

source: Job Updated
es_es: Trabajo Actualizado
fr_fr: Travail De Mise À Jour
it_it: Lavoro Aggiornati
ja: 仕事の更新
ko_kr: 직업 업데이트
nl_nl: Job Bijgewerkt
pl_pl: Aktualizacja Zadanie
ru_ru: Обновлено Задание
tr_tr: İş Güncellendi
zh_cn: 工作更新

source: Jobs
ar: وظائف
es_es: Trabajos
fr_fr: Emplois
it_it: Lavori
ja: ジョブズ
ko_kr: 직업
pl_pl: Oferty pracy
tr_tr: Meslekler

source: Jobs Sold
ar: الوظائف المباعة
es_es: Empleos vendidos
fr_fr: Pas ou plus d’emploi dispo
it_it: Lavori venduti
ja: 販売した求人
ko_kr: 채용 정보
nl_nl: Vacatures verkocht
pl_pl: Miejsca Pracy Sprzedane
ru_ru: Проданные вакансии
tr_tr: Satılan İşler
zh_cn: 出售的工作

source: jobs Sold
ar: الوظائف المباعة
es_es: Empleos vendidos
fr_fr: Pas ou plus d’emploi dispo
it_it: Lavori venduti
ja: 販売した求人
ko_kr: 채용 정보
nl_nl: Vacatures verkocht
pl_pl: praca sprzedana
ru_ru: Проданные вакансии
tr_tr: satılan işler
zh_cn: 出售的工作

source: John Doe
ar: جون دو
it_it: Mario Rossi
ja: ジョン・ドウ
ko_kr: 미상
ru_ru: Иван Иванов
tr_tr: John Do Doe
zh_cn: 无名氏

source: Join
ar: انضم
es_es: Unirse
fr_fr: Rejoindre
it_it: Partecipa
ja: 参加する
ko_kr: 참여
nl_nl: Lid worden
pl_pl: Dołącz
ru_ru: Присоединиться
tr_tr: Katmak
zh_cn: 加入

source: Join Course
ar: الانضمام الحال
es_es: Únete Curso
fr_fr: Rejoignez Cours
it_it: Iscriversi Ad Un Corso
ja: 参加コース
ko_kr: 가입 과정
nl_nl: Abonneren Op Cursus
pl_pl: Dołącz Do Kursu
ru_ru: Присоединяйтесь К Курсу
tr_tr: Kursa Katıl
zh_cn: 加入课程

source: Join courses
ar: الانضمام إلى الدورات
es_es: Únete a cursos de
fr_fr: Rejoignez les cours de
it_it: Partecipare a corsi di
ja: 是非ご賞味ください
ko_kr: 가입 과정
nl_nl: Deelnemen aan cursussen
pl_pl: Dołącz do kursów
ru_ru: Присоединяйтесь к курсам
tr_tr: Kurslara katılın
zh_cn: 参加课程

source: Join Now
ar: اشترك الآن
es_es: Únete Ahora
fr_fr: Inscrivez-Vous Maintenant
it_it: Iscriviti Ora
ja: 今すぐご登録を
ko_kr: 지금 가입
nl_nl: Meld Je Nu Aan
pl_pl: Zarejestruj się
ru_ru: Зарегистрироваться
tr_tr: Şimdi Katıl
zh_cn: 现在加入

source: Join Now!
ar: اشترك الآن!
es_es: Únete Ahora!
fr_fr: Inscrivez-Vous Maintenant!
it_it: Iscriviti Ora!
ja: 参加！
ko_kr: 지금 가입하세요
nl_nl: Doe Nu Mee!
pl_pl: Dołącz Już Teraz!
ru_ru: Присоединяйтесь Прямо Сейчас!
tr_tr: Şimdi Katılın!
zh_cn: 现在就加入!

source: Join Our Newsletter
ar: اشترك في صحيفتنا الإخبارية
es_es: Suscríbase a nuestro boletín
fr_fr: Rejoignez notre newsletter
it_it: Iscriviti alla nostra newsletter
ja: ニュースレターに参加する
ko_kr: 뉴스 레터에 가입하세요
nl_nl: Schrijf je in op onze nieuwsbrief
pl_pl: Dołącz do naszego newslettera
tr_tr: Bültenimize Katılın

source: Join our newsletter
ar: انضم إلى نشرتنا الإخبارية
es_es: Suscríbete a la newsletter de La Liga
fr_fr: Rejoignez notre newsletter
it_it: Iscriviti alla nostra newsletter
ja: ニュースレターを受け取る
ko_kr: 뉴스 레터 가입
nl_nl: Schrijf je in op onze nieuwsbrief
pl_pl: Dołącz do naszej listy wiadomości
ru_ru: Подписаться на новости
tr_tr: Bültenimize katılın
zh_cn: 加入我们的时事通讯

source: Join Today &amp; Start Earning
ar: انضم اليوم & البدء في كسب
es_es: Únete Hoy Y Comience A Ganar
fr_fr: Rejoignez Aujourd'Hui Et Commencez À Gagner
it_it: Iscriviti Oggi E Iniziare A Guadagnare
ja: 歓ー&スタート収益
ko_kr: 오늘&을 벌기 시작
nl_nl: Join Vandaag En Beginnen Met Het Verdienen Van
pl_pl: Dołącz już Dziś i zacznij Zarabiać
ru_ru: Присоединяйтесь Сегодня и начните Зарабатывать
tr_tr: Bugün Katılın Ve Kazanmaya Başlayın
zh_cn: 参加今天开始赚钱

source: Joined
ar: انضم
es_es: Unido
fr_fr: Inscrit
it_it: Iscritto
ja: 加入日
ko_kr: 가입일
nl_nl: Deelgenomen
pl_pl: Dołączył
ru_ru: Присоединился
tr_tr: Katıyordu
zh_cn: 加入

source: joined the website.
ar: انضم إلى الموقع.
es_es: se unió a la web.
fr_fr: rejoint le site.
it_it: unite il sito web.
ja: に加入します。
ko_kr: 가입니다.
nl_nl: lid zijn van de website.
pl_pl: dołączył do witryny.
ru_ru: присоединился к сайту.
tr_tr: web sitesine katıldı.
zh_cn: 加入了网站。

source: Joined within the last 30 days.
ar: انضم خلال آخر 30 يومًا.
es_es: Se unió en los últimos 30 días.
fr_fr: Inscription au cours des 30 derniers jours.
it_it: Iscritto negli ultimi 30 giorni.
ja: 過去30日以内に参加しました。
ko_kr: 지난 30 일 이내에 가입했습니다.
nl_nl: Lid geworden in de afgelopen 30 dagen.
pl_pl: Dołączono w ciągu ostatnich 30 dni.
tr_tr: Son 30 gün içinde katıldı.

source: just logged out!
ar: فقط تسجيل الخروج!
es_es: apenas iniciado fuera!
fr_fr: juste déconnecté!
it_it: appena effettuato il login!
ja: でログイン！
ko_kr: 그냥 기록 됩니다!
nl_nl: net aangemeld!
pl_pl: po prostu wyszedł z systemu!
ru_ru: только что вышел из системы!
tr_tr: daha yeni çıktı!
zh_cn: 刚登出！

source: Keyword
ar: كلمة البحث
es_es: Palabra clave
fr_fr: Mot-clé
it_it: Parola chiave
ja: キーワード
ko_kr: 키워드
nl_nl: Trefwoord
pl_pl: Słowo kluczowe
ru_ru: Ключевое слово
tr_tr: Kelime
zh_cn: 关键词

source: Keyword Filter
ar: تصفية الكلمات الرئيسية
es_es: Filtro de palabras clave
fr_fr: Filtre de mots clés
it_it: Filtro parole chiave
ja: キーワードフィルター
ko_kr: 키워드 필터
nl_nl: Trefwoordfilter
pl_pl: Filtr Słów Kluczowych
ru_ru: Фильтр ключевых слов
tr_tr: Anahtar Kelime Filtresi
zh_cn: 关键字筛选器

source: Keyword..
ar: الكلمه الاساسيه..
es_es: Palabra Clave ...
fr_fr: Mot-clé..
it_it: Parola chiave..
ja: キーワード
ko_kr: 표제어
nl_nl: Trefwoord..
pl_pl: Słowo kluczowe..
ru_ru: Ключевое слово
tr_tr: Kelime..
zh_cn: 关键字…

source: Keyword...
ar: الكلمات الرئيسية...
es_es: Palabra clave...
fr_fr: Mot-clé...
it_it: Parola chiave...
ja: キーワード...
ko_kr: 키워드...
nl_nl: Trefwoord...
pl_pl: Słowo kluczowe...
ru_ru: Ключевое слово...
tr_tr: Kelime...
zh_cn: 关键字...

source: Keywords
ar: الكلمات المفتاحية
es_es: Palabras clave
fr_fr: Mots clés
it_it: Parole chiave
ja: キーワード
ko_kr: 키워드
nl_nl: Trefwoorden
pl_pl: Słowa kluczowe
ru_ru: Ключевые слова
tr_tr: Kelimeler
zh_cn: 关键词

source: Kilogram
ar: كيلوغرام
es_es: Kilogramo
fr_fr: Kilogramme
it_it: Chilogrammo
ja: キログラム
ko_kr: 킬로그램
ru_ru: Килограмм
zh_cn: 千克

source: kilometers
ar: كيلومترات
es_es: kilómetros
fr_fr: kilomètres
it_it: chilometri
ja: キロメートル
ko_kr: Km
pl_pl: kilometry
ru_ru: километры
tr_tr: kilometrelerce
zh_cn: 公里

source: Korean
ar: الكورية
es_es: coreano
fr_fr: coréen
it_it: coreano
ko_kr: 한국어
nl_nl: Koreaans
pl_pl: Koreański
ru_ru: корейский язык
tr_tr: Kore
zh_cn: 韩国人

source: Language
ar: اللغة
es_es: Idioma
fr_fr: Langue
it_it: Lingua
ja: 言語
ko_kr: 언어
nl_nl: Taal
pl_pl: Język
ru_ru: Язык
tr_tr: Dil
zh_cn: 语种

source: Language Switcher
ar: محول اللغة
es_es: Selector de idioma
fr_fr: Sélecteur de langues
it_it: Selettore Lingua
ja: 言語スイッチャー
ko_kr: 언어 전환
nl_nl: Taal switcher
pl_pl: Przełącznik Języków
ru_ru: Переключатель Языков
tr_tr: Dil Değiştirici
zh_cn: 语言切换器

source: Languages
ar: اللغات
es_es: Idiomas
fr_fr: Langues
it_it: Lingue
ja: 言語
ko_kr: 언어
nl_nl: Talen
pl_pl: Języki
ru_ru: Языки
tr_tr: Diller
zh_cn: 语言

source: Large
ar: كبير
es_es: Grande
fr_fr: Grand
it_it: Grande
ja: 大
ko_kr: 크게
nl_nl: Groot
pl_pl: Duży
ru_ru: Большой
tr_tr: Büyük
zh_cn: 大

source: Last Login
ar: آخر مرة دخلت فيها
es_es: Último Inicio De Sesión
fr_fr: Dernière Connexion
it_it: Ultimo Accesso
ja: ログインの際には、最終ログイン
ko_kr: 마지막 로그인
nl_nl: Laatste Login
pl_pl: Ostatnie Logowanie
ru_ru: Последний Вход В Систему
tr_tr: Son Giriş
zh_cn: 最后登录

source: Last login IP
ar: آخر مرة دخلت فيها IP
es_es: Última IP de inicio de sesión
fr_fr: Dernière adresse IP de connexion
ja: 最終ログインIP
ko_kr: 마지막 로그인 IP
nl_nl: Laatste login IP
pl_pl: Ostatni login IP
ru_ru: IP последнего входа
tr_tr: Son giriş IP adresi
zh_cn: 最后登录的IP

source: Last Name
ar: الاسم الاخير
es_es: Apellido
fr_fr: Nom
it_it: Cognome
ja: 姓
ko_kr: 성
nl_nl: Achternaam
pl_pl: nazwisko
ru_ru: Фамилия
tr_tr: Soyadı
zh_cn: 姓

source: Last Online
ar: أخر ظهور علي الانترنت
es_es: Última vez en línea
fr_fr: Dernier connecté
it_it: Ultimo online
ja: 最終オンライン
ko_kr: 마지막 접속
nl_nl: Laatste online
pl_pl: Ostatnio W Sieci
ru_ru: Последний онлайн
tr_tr: Son Online
zh_cn: 最后一次在线

source: Last Seen
ar: آخرین بار دیده شده
es_es: Última vez
fr_fr: Dernière vue
it_it: Ultimo accesso
ja: 最後に見たのは
ko_kr: 최근 확인
nl_nl: Laatst gezien
pl_pl: ostatni raz widziałem
ru_ru: Последнее посещение
tr_tr: Son Görülen
zh_cn: 上次看过

source: Last seen
ar: شوهد آخر مرة
es_es: Ultima vez visto
fr_fr: Dernière vue
ja: 最後に見たのは
ko_kr: 마지막으로 본
nl_nl: Laatst gezien
pl_pl: Ostatni raz widziałem
ru_ru: Последний раз видели
tr_tr: Son görülen
zh_cn: 最后一次见到

source: Last Used
ar: استخدام آخر
es_es: Utilizado por última vez
fr_fr: Dernière utilisation
it_it: Ultimo uso
ja: 最終使用
ko_kr: 마지막 사용
nl_nl: Laatst gebruikt
pl_pl: Ostatnia Korzystanie Z
ru_ru: Последний используемый
tr_tr: Son Kullanılan
zh_cn: 最后使用

source: last used %s ago
ar: آخر يستخدم %s مضت
es_es: último uso hace %s
fr_fr: dernière utilisation il y a %s
it_it: ultimo utilizzo %s fa
ja: 最終使用 %s前
ko_kr: %s 전에 마지막으로 사용
nl_nl: %s geleden voor het laatst gebruikt
pl_pl: ostatni raz był używany %Z tyłu
ru_ru: последний раз использовался %s назад
tr_tr: son %s önce kullanıldı
zh_cn: 上次使用前

source: Latest
ar: الأحدث
es_es: Último
fr_fr: Dernier
it_it: Ultimi
ja: 最新
ko_kr: 최근순
nl_nl: Laatste
pl_pl: Ostatnie
ru_ru: Последние
tr_tr: En son
zh_cn: 最新

source: Latest News & Updates
ar: آخر الأخبار والتحديثات
es_es: Últimas noticias y actualizaciones
fr_fr: Dernières nouvelles et mises à jour
it_it: Ultime notizie e aggiornamenti
ja: 最新のニュースとアップデート
ko_kr: 최신 뉴스 및 업데이트
nl_nl: Laatste nieuws en updates
pl_pl: Najnowsze wiadomości i aktualizacje
tr_tr: Son Haberler ve Güncellemeler

source: Latitude
ar: خط العرض
es_es: Latitud
it_it: Latitudine
ja: 緯度
ko_kr: 위도
nl_nl: Breedtegraad
pl_pl: Szerokość
ru_ru: Широта
tr_tr: Enlem
zh_cn: 纬度

source: Layout
ar: التخطيط
es_es: Diseño
fr_fr: Mise en page
ja: レイアウト
ko_kr: 레이아웃
pl_pl: Lokalizacja
ru_ru: Макет
tr_tr: Düzen
zh_cn: 布局

source: Leads
ar: يؤدي
es_es: Lleva
fr_fr: Conduit
it_it: Porta
ja: つなが
ko_kr: 지도
nl_nl: Leidt
pl_pl: Prowadzi
ru_ru: Ведет
tr_tr: Yönetiyor
zh_cn: 引子

source: learn more
ar: أعرف أكثر
es_es: descubre más
fr_fr: En savoir plus
it_it: Leggi
ja: 詳細を読む
ko_kr: 더 보기
nl_nl: Ontdek meer
pl_pl: Dowiedz się więcej
ru_ru: узнать больше
tr_tr: daha fazla bilgi edin
zh_cn: 了解更多

source: Least Popularity
ar: أقل شعبية
es_es: Menos popularidad
fr_fr: Moins de popularité
it_it: Popolarità minima
ja: 最も人気のない
ko_kr: 최소 인기도
nl_nl: Minste populariteit
pl_pl: Najmniejsza Popularność
ru_ru: Наименьшая популярность
tr_tr: En Az Popülerlik
zh_cn: 人气最低

source: leave blank for default message.
ar: تترك فارغة الرسالة الافتراضي.
es_es: dejar en blanco para su mensaje predeterminado.
fr_fr: laissez ce champ vide pour le message par défaut.
it_it: lasciare vuoto per il messaggio di default.
ja: 空白の場合デフォルトメッセージ。
ko_kr: 빈두 기본 메시지입니다.
nl_nl: laat dit veld leeg om de standaard boodschap.
pl_pl: pozostaw puste domyślną wiadomość.
ru_ru: оставьте пустым сообщение по умолчанию.
tr_tr: varsayılan mesaj için boş bırakın.
zh_cn: 默认信息留空。

source: leave blank to hide display.
ar: اترك فراغا لإخفاء العرض.
es_es: dejar en blanco para ocultar la visualización.
fr_fr: laisser vide pour masquer l’affichage.
it_it: lasciare vuoto per nascondere la visualizzazione.
ja: 表示を非表示にするには、空白のままにします。
ko_kr: 디스플레이를 숨기려면 공백을 둡니다.
nl_nl: leeg laten om de weergave te verbergen.
pl_pl: pozostaw pole puste, aby ukryć ekran.
ru_ru: оставьте пустым, чтобы скрыть дисплей.
tr_tr: ekranı gizlemek için boş bırakın.
zh_cn: 留空以隐藏显示。

source: Leave comments below but please be respectful otherwise it will be deleted.
ar: اترك التعليقات أدناه ولكن يرجى أن تكون محترمة وإلا سيتم حذفها.
es_es: Deje los comentarios a continuación, pero por favor sea respetuoso de lo contrario se eliminará.
fr_fr: Laissez les commentaires ci-dessous, mais s’il vous plaît être respectueux sinon il sera supprimé.
it_it: Lasciare i commenti qui sotto, ma si prega di essere rispettoso altrimenti sarà cancellato.
ja: 以下にコメントを残してください。尊重してください。そうしないと削除されます。
ko_kr: 아래에 의견을 남겨주십시오. 그렇지 않으면 삭제됩니다.
nl_nl: Laat uw reacties hieronder achter, maar hou het wel netjes anders zullen we verwijderd.
pl_pl: Zostaw komentarz poniżej, ale proszę, bądź уважительны, w przeciwnym razie zostanie on usunięty.
ru_ru: Оставьте комментарии ниже, но, пожалуйста, будьте уважительны в противном случае он будет удален.
tr_tr: Aşağıda yorum bırakın, ancak lütfen saygılı olun, aksi takdirde silinecektir.
zh_cn: 请在下面发表评论，但请尊重，否则将被删除。

source: Leave Feedback
ar: اترك تقييم
es_es: Dejar Comentarios
fr_fr: Laisser un avis
it_it: Lascia un feedback
ja: フィードバックを投稿
ko_kr: 평가 남기기
nl_nl: Feedback achterlaten
pl_pl: Zostaw Komentarz
ru_ru: Оставить отзыв
tr_tr: Geri Bildirim Bırakın
zh_cn: 留下反馈

source: Left
ar: اليسار
es_es: A la izquierda
fr_fr: De gauche
it_it: A sinistra
ja: 左
ko_kr: 남
nl_nl: Links
pl_pl: Po lewej stronie
ru_ru: Слева
tr_tr: Sol
zh_cn: 左边

source: Length
ar: طول
es_es: Longitud
fr_fr: Longueur
it_it: Lunghezza
ja: 長さ
ko_kr: 길이
nl_nl: Lengte
pl_pl: Długość
ru_ru: Длина
tr_tr: Uzunluk
zh_cn: 长度

source: Length Type
ar: طول نوع
es_es: Tipo De Longitud
fr_fr: Type De Longueur
it_it: Lunghezza Tipo
ja: 長タイプ
ko_kr: 길이 형식
nl_nl: Lengte Type
pl_pl: Typ Długości
ru_ru: Тип Длины
tr_tr: Uzunluk Tipi
zh_cn: 长度类型

source: Less protection for website owner
ar: أقل حماية صاحب الموقع
es_es: Menos protección para el propietario del sitio web
fr_fr: Moins de protection pour le propriétaire du site Web
it_it: Meno protezione per il proprietario del sito web
ja: ウェブサイトの所有者に対する保護の低下
ko_kr: 웹 사이트 소유자에 대한 보호 수준 감소
nl_nl: Minder bescherming voor website-eigenaar
pl_pl: Mniej ochrony dla właściciela witryny
ru_ru: Меньшая защита для владельца сайта
tr_tr: Web sitesi sahibi için daha az koruma
zh_cn: 减少对网站所有者的保护

source: Less than 1 KM
ar: أقل من 1 كم
es_es: Menos de 1 KM
fr_fr: Moins de 1 KM
it_it: Meno di 1 KM
ja: 1キロ未満
ko_kr: 1km 미만
nl_nl: Minder dan 1 KM
pl_pl: Mniej niż 1 km
tr_tr: 1 KM'den az

source: Less than 1 mile.
ar: أقل من ميل واحد.
es_es: Menos de 1 milla.
fr_fr: Moins de 1 mile.
it_it: Meno di 1 miglio.
ja: 1マイル未満。
ko_kr: 1 마일 미만.
nl_nl: Minder dan 1 mijl.
pl_pl: Mniej niż 1 mila.
tr_tr: 1 milden az.

source: Let users create their own password instead of the system emailing them one.
ar: السماح للمستخدمين بإنشاء كلمة المرور الخاصة بهم بدلاً من إرسال النظام إليهم بريدًا إلكترونيًا.
es_es: Permita que los usuarios creen su propia contraseña en lugar de que el sistema les envíe una por correo electrónico.
fr_fr: Laissez les utilisateurs créer leur propre mot de passe au lieu du système en leur citant un.
it_it: Consentire agli utenti di creare la propria password invece del sistema che invia loro uno.
ja: システムがパスワードを電子メールで送信する代わりに、ユーザーが独自のパスワードを作成できるようにします。
ko_kr: 사용자가 시스템에 이메일을 보내지 않고 자신의 비밀번호를 만들 수 있습니다.
nl_nl: Laat gebruikers hun eigen wachtwoord maken in plaats van het systeem dat ze een e-mailt.
pl_pl: Niech użytkownicy tworzą własne hasło zamiast tego, aby system wysyła im wiadomości e-mail.
ru_ru: Пусть пользователи создают свой собственный пароль, а не системы по электронной почте им один.
tr_tr: Kullanıcıların kendilerine e-posta gönderen sistem yerine kendi şifrelerini oluşturmasına izin verin.
zh_cn: 允许用户创建自己的密码，而不是系统通过电子邮件向他们发送密码。

source: Let users create their own username instead of the system creating one for them.
ar: السماح للمستخدمين إنشاء اسم المستخدم الخاصة بهم بدلا من نظام إنشاء واحد بالنسبة لهم.
es_es: Permiten a los usuarios crear su propio nombre de usuario en lugar de el sistema de creación de uno de ellos.
fr_fr: Permettent aux utilisateurs de créer leur propre nom d'utilisateur au lieu du système de la création de l'un d'eux.
it_it: Consentire agli utenti di creare il loro proprio nome utente invece del sistema, la creazione di uno di loro.
ja: システムがユーザー名を作成するのではなく、ユーザーが独自のユーザー名を作成できるようにします。
ko_kr: 사용자가 자신의 사용자 이름 대신 시스템을 만들 중 하나다.
nl_nl: Laat gebruikers hun eigen gebruikersnaam in plaats van het systeem, het maken van een voor hen.
pl_pl: Niech użytkownicy tworzą swoją własną nazwę użytkownika zamiast tego, aby system wygenerował go dla nich.
ru_ru: Пусть пользователи создают свое собственное имя пользователя вместо того, чтобы система создавала его для них.
tr_tr: Kullanıcılar bunun yerine onlar için bir oluşturma sistemi kendi adı yaratalım.
zh_cn: 让用户创建自己的用户名，而不是系统为他们创建一个用户名。

source: Level
ar: المستوى
es_es: Nivel
fr_fr: Niveau
it_it: Livello
ja: レベル
ko_kr: 레벨
nl_nl: Niveau
pl_pl: Poziom
ru_ru: Уровень
tr_tr: Düzey
zh_cn: 级别

source: level
ar: المستوى
es_es: nivel
fr_fr: niveau
it_it: livello
ja: レベル
ko_kr: 레벨
nl_nl: pakket
pl_pl: Poziom
ru_ru: уровень
tr_tr: düzey
zh_cn: 级别

source: Level 1
ar: المستوى 1
es_es: Nivel 1
fr_fr: Niveau 1
it_it: Livello 1
ja: レベル1
ko_kr: 레벨 1
nl_nl: Niveau 1
pl_pl: Poziom 1
tr_tr: Seviye 1

source: Level 2
ar: المستوي 2
es_es: Nivel 2
fr_fr: Niveau 2
it_it: Livello 2
ja: レベル2
ko_kr: 2 단계
pl_pl: Poziom 2
tr_tr: Seviye 2

source: Level 3
ar: مستوى 3
es_es: Nivel 3
fr_fr: Niveau 3
it_it: Livello 3
ja: レベル3
ko_kr: 레벨 3
nl_nl: Niveau 3
pl_pl: Poziom 3
tr_tr: 3. seviye

source: Level 4
ar: مستوى 4
es_es: Nivel 4
fr_fr: Niveau 4
it_it: Livello 4
ja: レベル4
ko_kr: 레벨 4
nl_nl: Niveau 4
pl_pl: Poziom 4
tr_tr: Seviye 4

source: Level 5
ar: مستوى 5
es_es: Nivel 5
fr_fr: Niveau 5
it_it: Livello 5
ja: レベル5
ko_kr: 레벨 5
nl_nl: Niveau 5
pl_pl: Poziom 5
tr_tr: Seviye 5

source: License
ar: الترخيص
es_es: Licencia
fr_fr: Licence
it_it: Licenza
ja: ライセンス
ko_kr: 라이선스
nl_nl: Licentie
pl_pl: Licencja
ru_ru: Лицензия
tr_tr: Lisans
zh_cn: 许可证

source: License Key
ar: مفتاح الترخيص
es_es: Clave de licencia
fr_fr: Clé de licence
it_it: Chiave di licenza
ja: ライセンスキー
ko_kr: 라이센스 키
nl_nl: Licentiesleutel
pl_pl: Klucz Licencyjny
ru_ru: Лицензионный ключ
tr_tr: Lisans Anahtarı
zh_cn: 许可证密钥

source: Light
ar: فاتح
es_es: Claro
fr_fr: Clair
it_it: Chiaro
ja: ライト
ko_kr: 밝은
nl_nl: Licht
pl_pl: Światło
ru_ru: Светлый
tr_tr: Işık
zh_cn: 浅色

source: Light Background
ar: خلفية خفيفة
es_es: Fondo claro
fr_fr: Fond de lumière
it_it: Sfondo chiaro
ja: 明るい背景
ko_kr: 밝은 배경
nl_nl: Lichte achtergrond
pl_pl: Jasne Tło
ru_ru: Светлый задний фон
tr_tr: Açık Arka Plan
zh_cn: 浅色背景

source: Like
es_es: Como
fr_fr: Comme
it_it: Come
ja: のように
ko_kr: 아
nl_nl: Als
pl_pl: Podoba
ru_ru: Нравится
tr_tr: Beğenmek
zh_cn: 喜欢

source: Likes System
ar: يحب النظام
es_es: Le Gusta El Sistema
fr_fr: Aime Le Système
it_it: Piace Di Sistema
ja: 好きなシステム
ko_kr: 좋아하는 시스템
nl_nl: Graag Systeem
pl_pl: System Lubi
ru_ru: Система Лайков
tr_tr: Beğeni Sistemi
zh_cn: 喜欢系统

source: Limit how many messages this user can send. Will update when their membership renews.
ar: حدد عدد الرسائل التي يمكن لهذا المستخدم إرسالها. سيتم التحديث عند تجديد عضويتهم.
es_es: Limite la cantidad de mensajes que este usuario puede enviar. Se actualizará cuando se renueve su membresía.
fr_fr: Limitez le nombre de messages que cet utilisateur peut envoyer. Mettra à jour lors du renouvellement de son adhésion.
it_it: Limita il numero di messaggi che questo utente può inviare. Si aggiornerà quando la loro iscrizione si rinnova.
ko_kr: 이 사용자가 보낼 수있는 메시지 수를 제한합니다. 멤버십이 갱신되면 업데이트됩니다.
nl_nl: Beperk het aantal berichten dat deze gebruiker kan verzenden. Wordt bijgewerkt wanneer hun lidmaatschap wordt verlengd.
pl_pl: Ogranicz liczbę wiadomości, które może wysłać ten użytkownik. Zaktualizuje się po odnowieniu członkostwa.

source: Link
ar: رابط
es_es: Enlace
fr_fr: Lien
ja: リンク
ko_kr: 링크
ru_ru: Ссылка
tr_tr: Bağ
zh_cn: 链接

source: Link Broken
ar: الارتباط معطل
es_es: Enlace roto
fr_fr: Lien cassé
it_it: Collegamento interrotto
ko_kr: 링크 끊어짐
nl_nl: Link verbroken
pl_pl: Link uszkodzony

source: List Items
ar: عناصر القائمة
es_es: Elementos de la lista
fr_fr: Articles de liste
it_it: Elenco Elementi
ja: 項目をリスト
ko_kr: 목록
nl_nl: Lijst items
pl_pl: Elementy Listy
ru_ru: Список элементов
tr_tr: Liste Öğeleri
zh_cn: 列表项目
