Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Stop users from joining the website and using website features until they have an active membership.
ar: وقف المستخدمين من الانضمام إلى الموقع واستخدام ميزات الموقع حتى النشطة العضوية.
es_es: Evite que los usuarios se unan al sitio web y utilicen las funciones del sitio web hasta que tengan una membresía activa.
fr_fr: Empêchez les utilisateurs de rejoindre le site Web et d'utiliser les fonctionnalités du site Web jusqu'à ce qu'ils aient un abonnement actif.
ja: メンバーシップが有効になるまで、ユーザーがWebサイトに参加したり、Webサイトの機能を使用したりできないようにします。
ko_kr: 사용자가 활성 멤버십이 될 때까지 웹 사이트에 가입하고 웹 사이트 기능을 사용하지 못하도록합니다.
nl_nl: Voorkom dat gebruikers lid worden van de website en websitefuncties gebruiken totdat ze een actief lidmaatschap hebben.
pl_pl: Zatrzymaj użytkowników od przystąpienia do witryny i korzystania z funkcji strony internetowej, dopóki nie będą mieć aktywnego członkostwa.
ru_ru: Запретить пользователям присоединяться к веб-сайту и использовать его функции до тех пор, пока они не станут активными участниками.
tr_tr: Kullanıcıların aktif bir üyeliğe sahip olana kadar web sitesine katılmasını ve web sitesi özelliklerini kullanmasını engelleyin.
zh_cn: 阻止用户加入网站和使用网站功能，直到他们拥有一个活跃的会员。

source: Stops non-members from using the search page.
ar: توقف غير الأعضاء من استخدام صفحة البحث.
es_es: Deja de no-miembros de la utilización de la página de búsqueda.
fr_fr: Arrêts non-membres d'utiliser la page de recherche.
it_it: Si ferma e non membri che utilizza la pagina di ricerca.
ja: 停非会員からの検索ページです。
ko_kr: 정 non-회원에서 검색을 사용하여 페이지입니다.
nl_nl: Stopt niet-leden van het gebruik van de search pagina.
pl_pl: Zabrania нечленам użyć strony wyszukiwania.
tr_tr: Üye olmayanların arama sayfasını kullanmasını durdurur.
zh_cn: 阻止非会员使用搜索页面。

source: Store
ar: المتجر
es_es: Tienda
fr_fr: Boutique
it_it: Negozio
ja: 店舗
ko_kr: 상점
nl_nl: Winkel
pl_pl: Sklep
ru_ru: Магазин
tr_tr: Depo
zh_cn: 商店

source: Store Logo
ar: شعار المتجر
es_es: Logo de la tienda
fr_fr: Logo de la boutique
it_it: Logo del Negozio
ja: ストアロゴ
ko_kr: 로고 스토어
nl_nl: Winkel Logo
pl_pl: Logo Sklepu
ru_ru: Логотип магазина
tr_tr: Mağaza Logosu
zh_cn: 项目Logo

source: Store name or keyword..
ar: اسم المتجر أو الكلمة..
es_es: Nombre de la tienda o palabra clave ...
fr_fr: Nom du magasin ou mot-clé.
it_it: Nome del negozio o parola chiave ..
ja: 店舗名またはキーワード。
ko_kr: 상점 이름 또는 키워드 ..
nl_nl: Winkelnaam of trefwoord ...
pl_pl: Nazwa sklepu lub słowo kluczowe..
ru_ru: Название магазина или ключевое слово ..
tr_tr: Mağaza adı veya anahtar kelime..
zh_cn: 存储名称或关键字...

source: Stores
ar: متجر
es_es: Historias
fr_fr: Magasins
it_it: I negozi
ja: 店舗
ko_kr: 백화점
nl_nl: Winkels
pl_pl: Sklepy
ru_ru: магазины
tr_tr: Depo
zh_cn: 商店

source: Strip Club/ Cabaret
ar: النادي/ كاباريه
es_es: Club De La Tira/ De Cabaret
fr_fr: Club De Strip/ Cabaret
ja: パフォーマーがフルモンティ/キャバレー
ko_kr: 스트립 클럽,카바레
pl_pl: Klub Ze Striptizem/ Kabaret
ru_ru: Стрип-Клуб / Кабаре
tr_tr: Striptiz Kulübü / Kabare
zh_cn: 脱衣舞俱乐部/歌舞厅

source: Student
ar: طالب
es_es: Estudiante
fr_fr: Étudiant
it_it: Studente
ja: 学生
ko_kr: 학생
pl_pl: Studenci
ru_ru: Студенты
tr_tr: Öğrenci
zh_cn: 学生

source: student
ar: طالب
es_es: estudiante
fr_fr: étudiant
it_it: studente
ja: 学生
ko_kr: 학생
pl_pl: Studenci
ru_ru: Студенты
tr_tr: öğrenci
zh_cn: 学生

source: Students
ar: الطلاب
es_es: Los estudiantes
fr_fr: Les étudiants
it_it: Gli studenti
ja: 学生
ko_kr: 학생
nl_nl: Studenten
pl_pl: Dla studentów
ru_ru: Для студентов
tr_tr: Öğrenciler
zh_cn: 学生

source: Style
ar: النمط
es_es: Estilo
it_it: Stile
ja: スタイル
ko_kr: 스타일
nl_nl: Stijl
pl_pl: Styl
ru_ru: Стиль
tr_tr: Stil
zh_cn: 样式

source: styles
ar: الأنماط
es_es: estilos
fr_fr: modes
it_it: stili
ko_kr: 스타일
zh_cn: 样式

source: Sub Category
ar: الفئة الفرعية
es_es: Subcategoría
fr_fr: Sous-catégorie
ja: サブカテゴリー
ko_kr: 하위 카테고리
nl_nl: Subcategorie
pl_pl: Podkategoria
ru_ru: Подкатегория
tr_tr: Alt Kategori
zh_cn: 子类

source: Subject
ar: الموضوع
es_es: Asunto
fr_fr: Sujet
it_it: Oggetto
ja: 件名
ko_kr: 제목
nl_nl: Onderwerp
pl_pl: Przedmiot
ru_ru: Тема
tr_tr: Konu
zh_cn: 主题

source: Submit a new %s to get started!
ar: يقدم جديدا %s للبدء!
es_es: Enviar un nuevo %s para empezar!
fr_fr: Soumettre un nouveau %s pour obtenir commencé!
it_it: Inviare un nuovo %s per iniziare!
ja: 開始するには、新しい%sを送信してください。
ko_kr: 을 제출하는 새로운%s 시작합니다!
nl_nl: Het indienen van een nieuwe %s aan de slag!
pl_pl: Prześlij nowy %s, aby rozpocząć pracę!
ru_ru: Отправьте новый %s, чтобы начать работу!
tr_tr: Başlamak için yeni bir %s gönderin!
zh_cn: 提交一个新的%s开始!

source: Submit Application
ar: قدم الطلب
es_es: Enviar solicitud
fr_fr: Soumettre la candidature
it_it: Invia Candidatura
ja: 申請書の提出
ko_kr: 신청서 제출
nl_nl: Aanvraag Indienen
pl_pl: Złożyć Wniosek
ru_ru: Отправить заявку
tr_tr: Başvuru Gönder
zh_cn: 提交申请

source: Submit Details
ar: تقديم التفاصيل
es_es: Enviar Detalles
fr_fr: Présenter Les Détails
it_it: Inviare I Dettagli
ja: 提出詳細
ko_kr: 를 제출하 상세정보
nl_nl: Gegevens
pl_pl: Wysłać Szczegółowe Informacje
ru_ru: Отправить Подробную Информацию
tr_tr: Ayrıntıları Gönder
zh_cn: 提交的详细信息

source: Submit Feedback
ar: اترك ملاحظة/رأي
es_es: Enviar Valoración
fr_fr: Soumettre des commentaires
it_it: Invia riscontro
ja: フィードバックを送信
ko_kr: 리뷰 등록
nl_nl: Verstuur feedback
pl_pl: Wyślij Opinię
ru_ru: Отправить отзыв
tr_tr: Geri Bildirim Gönder
zh_cn: 提交反馈

source: Submit Offer
ar: تقديم صفقة
es_es: Enviar oferta
fr_fr: Soumettre une offre
it_it: Invia offerta
ko_kr: 제안 제출
zh_cn: 提交报价

source: Submit Request
ar: تقديم الطلب
es_es: Enviar Solicitud
fr_fr: Envoyer la demande
it_it: Invia Richiesta
ja: リクエスト送信
ko_kr: 요청 제출
nl_nl: Verzenden
pl_pl: Wyślij Zapytanie
ru_ru: Отправить запрос
tr_tr: İstek Gönder
zh_cn: 提交请求

source: Subscribe
ar: الإشتراك
es_es: Suscribir
fr_fr: S'abonner
it_it: sottoscrivi
ko_kr: 구독
zh_cn: 订阅

source: Subscriber Details
ar: تفاصيل المشترك
es_es: Detalles de Suscriptor
fr_fr: Détails Abonné
it_it: Dettagli sottoscrittore
ja: 購読者詳細
ko_kr: 가입자 정보
nl_nl: Abonneegegevens
pl_pl: Informacje Dotyczące Subskrybenta
ru_ru: Данные подписчика
tr_tr: Abone Detayları
zh_cn: 订阅详细信息

source: Subscriber Import
ar: المشترك استيراد
es_es: Importación de suscriptores
fr_fr: Importation d'abonnés
it_it: Importazione abbonati
ko_kr: 가입자 가져 오기
nl_nl: Abonnee importeren
pl_pl: Import Subskrybenta
ru_ru: Подписчик Импорт
tr_tr: Abone Alma
zh_cn: 订阅者导入

source: Subscribers
ar: المشتركين
es_es: Suscriptores
fr_fr: Abonnés
it_it: Iscritti
ja: 購読者
ko_kr: 구독자
nl_nl: Abonnees
pl_pl: Abonenci
ru_ru: Подписчики
tr_tr: Aboneler
zh_cn: 订阅者

source: subscribers
ar: اشترك
es_es: suscriptores
fr_fr: abonnés
it_it: iscritti
ja: 購読者
ko_kr: 구독자
nl_nl: abonnees
pl_pl: abonenci
ru_ru: абоненты
tr_tr: Aboneler
zh_cn: 订阅者

source: Subscription
ar: اشتراك
es_es: Suscripción
fr_fr: Abonnement
it_it: Abbonamento
ja: 購読
ko_kr: 구독
nl_nl: Abonnement
pl_pl: Subskrypcja
ru_ru: Подписка
tr_tr: Abonelik
zh_cn: 订阅

source: Subtitle
ar: عنوان فرعي
es_es: Subtítulo
fr_fr: Sous-titre
it_it: Sottotitolo
ja: サブタイトル
ko_kr: 부제목
nl_nl: Ondertitel
pl_pl: Podtytuł
ru_ru: Подзаголовок
tr_tr: Altyazı yazmak
zh_cn: 副标题

source: Subtitle Size
ar: حجم العنوان الفرعي
es_es: Tamaño del subtítulo
fr_fr: Taille des sous-titres
it_it: Dimensione sottotitolo
ja: サブタイトルのサイズ
ko_kr: 자막 크기:
nl_nl: Ondertitelgrootte
pl_pl: Rozmiar Napisów
ru_ru: Размер субтитров
tr_tr: Altyazı Boyutu
zh_cn: 副标题大小

source: Subtitle Stats Bar
es_es: Subtítulos Estadísticas Bar
fr_fr: Sous-Titre Barre De Stats
it_it: Sottotitolo Statistiche Bar
ja: 字幕ドバー
ko_kr: 자막 통계 Bar
nl_nl: Ondertiteling Statistieken Bar
pl_pl: Panel Statystyk Napisów
ru_ru: Панель Статистики Субтитров
tr_tr: Altyazı İstatistikleri Çubuğu
zh_cn: 副标题统计栏

source: SubTotal
ar: المجموع الفرعي
fr_fr: Sous-Total
it_it: Sub-Totale
ja: 小計
ko_kr: 소계
nl_nl: Subtotaal
pl_pl: suma
ru_ru: Подчиток
tr_tr: ALTTOPLAM
zh_cn: 小计

source: Subtotal
ar: المجموع الفرعي
fr_fr: Sous-total
it_it: Subtotale
ja: 小計
ko_kr: 소계
nl_nl: Subtotaal
pl_pl: Suma
ru_ru: Промежуточный итог
tr_tr: ALTTOPLAM
zh_cn: 小计

source: Subtrack Stock
ar: مخزون المسار الفرعي
it_it: Scorte secondarie
ja: サブトラック在庫
ko_kr: 서브 트랙 주식
nl_nl: Subtrackvoorraad
pl_pl: Подрельсовый Zapas
ru_ru: Подтрек акции
tr_tr: Subtrack Hisse Senedi
zh_cn: 子轨道库存

source: Success
ar: نجاح
es_es: Éxito
fr_fr: Succès
it_it: Successo
ja: 成功
ko_kr: 성공
nl_nl: Succes
pl_pl: Sukces
ru_ru: Успех
tr_tr: Başarı
zh_cn: 成功

source: success
ar: النجاح
es_es: éxito
fr_fr: Succès
it_it: successo
ja: 成功
ko_kr: 성공
nl_nl: succes
pl_pl: sukces
ru_ru: успех
tr_tr: başarı
zh_cn: 成功

source: Sunday
ar: الأحد
es_es: Domingo
fr_fr: Dimanche
it_it: Domenica
ja: 日曜日
ko_kr: 일요일
nl_nl: Zondag
pl_pl: Niedziela
ru_ru: Воскресенье
tr_tr: Pazar
zh_cn: 星期日

source: Sunday - Closed
ar: الأحد - مغلق
es_es: Domingo - Cerrado
fr_fr: Dimanche - Fermé
it_it: Domenica - Chiuso
ja: 日曜日 - 休館
ko_kr: 일요일 - 휴무
nl_nl: Zondag - Gesloten
pl_pl: Niedziela-Zamknięte
ru_ru: Воскресенье - Закрыто
tr_tr: Pazar-Kapalı
zh_cn: 周日 - 关闭

source: Switched to
ar: تم التبديل إلى
es_es: Cambiado a
fr_fr: Passé à
it_it: Commutato a
ja: {0}に切り替えました。
ko_kr: 로 전환
nl_nl: Overgeschakeld naar
pl_pl: Przeszedł na
ru_ru: Переключен на
tr_tr: Değiştirmek
zh_cn: 切换到

source: Symbol
ar: الرمز
es_es: Símbolo
fr_fr: symbole
it_it: Simbolo
ko_kr: 상징
nl_nl: Symbool
ru_ru: Условное обозначение
tr_tr: Sembol
zh_cn: 符号

source: Symbol (eg. $)
ar: رمز (على سبيل المثال دولار)
es_es: Símbolo (por ejemplo, $)
fr_fr: Symbole (p. ex. $)
it_it: Simbolo (ad es.
ja: 記号（例：$）
ko_kr: 기호 (예 : $)
nl_nl: Symbool (bijv. $)
pl_pl: Symbol (np. $)
ru_ru: Символ (например, $)
tr_tr: Sembol (örn. $)
zh_cn: 符号（例如 $）

source: Symbol Position
ar: رمز الموقف
es_es: Posición del símbolo
fr_fr: Position du symbole
ja: シンボルの位置
ko_kr: 기호 위치
nl_nl: Symbool Positie
pl_pl: Pozycja Znaku
ru_ru: Положение символа
tr_tr: Sembol Konumu
zh_cn: 符号位置

source: System Check
ar: فحص النظام
es_es: Chequeo del sistema
fr_fr: Vérification du système
it_it: Controllo del sistema
ja: システムチェック
ko_kr: 시스템 검사
nl_nl: Systeemcontrole
pl_pl: Sprawdzanie Systemu
ru_ru: Проверка системы
tr_tr: Sistem Kontrolü
zh_cn: 系统检查

source: System Email Sent
ar: إرسال بريد إلكتروني للنظام
es_es: Correo electrónico del sistema enviado
fr_fr: Envoyé par courriel système
it_it: E-mail di sistema inviata
ja: システム メール
ko_kr: 보낸 시스템 이메일
nl_nl: Verzonden systeeme-mail
pl_pl: Wysłana Do Systemu E-Maila
ru_ru: Система электронной почты отправлено
tr_tr: Sistem E-Postası Gönderildi
zh_cn: 系统电子邮件已发送

source: System Emails
ar: رسائل البريد الإلكتروني للنظام
es_es: Correos electrónicos del sistema
fr_fr: Système de courriels
it_it: E-mail di sistema
ja: システムメール
ko_kr: 시스템 이메일
nl_nl: Systeem e-mails
pl_pl: System E-Maile
ru_ru: Системные электронные письма
tr_tr: Sistem E-Postaları
zh_cn: 系统电子邮件

source: System Logs
ar: سجلات النظام
es_es: Registros del sistema
fr_fr: Journaux système
it_it: Logs di Sistema
ja: システムログ
ko_kr: 시스템 로그
nl_nl: Systeem logboeken
pl_pl: Logi Systemowe
ru_ru: Системные журналы
tr_tr: Sistem Günlükleri
zh_cn: 系统日志

source: Tags are already included so do not enter them above.
ar: العلامات مدرجة بالفعل لذلك لا أدخل عليها أعلاه.
es_es: Etiquetas ya están incluidos para que no ingrese por encima de ellos.
fr_fr: Les balises sont déjà inclus afin de ne pas les saisir ci-dessus.
it_it: I tag sono già inclusi, in modo da non entrare in loro, in alto.
ja: タグに含まれませんので、利用者はこれらの情報を入力する。
ko_kr: 태그에 이미 포함되지 않도록 입력합니다.
nl_nl: Tags zijn al opgenomen, dus geeft ze niet boven.
pl_pl: Tagi są już włączone, więc nie wprowadzaj je wyżej.
ru_ru: Теги уже включены, поэтому не вводите их выше.
tr_tr: Etiketleri zaten yukarıdaki oraya girmeyin dahildir.
zh_cn: 标签已经包含在内，所以不要在上面输入。

source: Take a look at some of our latest items.
ar: ألق نظرة على بعض من أحدث العناصر لدينا.
es_es: Eche un vistazo a algunos de nuestros últimos artículos.
fr_fr: Jetez un œil à certains de nos derniers articles.
it_it: Dai un'occhiata ad alcuni dei nostri ultimi articoli.
ko_kr: 최신 항목을 살펴보십시오.
zh_cn: 看看我们的一些最新产品。

source: Take Course
ar: تأخذ الحال
es_es: Tomar El Curso
fr_fr: Prendre Des Cours
it_it: Prendere Corso
ja: Takeコース
ko_kr: 가 과정
nl_nl: Neem Cursus
pl_pl: Wziąć Kurs
ru_ru: Взять Курс
tr_tr: Ders Al
zh_cn: 参加课程

source: Tamil
ar: التاميل
ja: タミル語
ko_kr: 타밀어
pl_pl: Tamilski
ru_ru: Тамильский
tr_tr: Tamilce
zh_cn: 泰米尔

source: Tax
ar: ضريبة
es_es: Impuestos
fr_fr: Taxe
it_it: Tasse
ja: 税
ko_kr: 세금
nl_nl: BTW
pl_pl: Podatek
ru_ru: Налог
tr_tr: Vergi
zh_cn: 税

source: Tax Included
es_es: Impuestos Incluidos
fr_fr: La Taxe Inclus
it_it: Iva Inclusa
ja: 税込
ko_kr: 세금 포함
nl_nl: Btw
pl_pl: Podatek
ru_ru: Налог Включен В Стоимость Проживания
tr_tr: Vergi Dahil
zh_cn: 含税

source: Taxonomies
ar: التصنيفات
es_es: Taxonomías
ja: タクソノミー
ko_kr: 분류법
nl_nl: Taxonomieën
pl_pl: Taksonomia
ru_ru: Таксономии
tr_tr: Taksonomiler
zh_cn: 分类法

source: taxonomies
ar: التصنيفات
es_es: las taxonomías
fr_fr: les taxonomies
it_it: le tassonomie
ja: 分類基準
ko_kr: 분류
pl_pl: taksonomia
ru_ru: таксономия
tr_tr: taksonomiler
zh_cn: 分类法

source: Taxonomy
ar: التصنيف
es_es: Taxonomía
fr_fr: Taxonomie
it_it: Tassonomia
ja: 分類
ko_kr: 텍소노미
nl_nl: Taxonomie
pl_pl: Taksonomia
ru_ru: Таксономия
tr_tr: Taksonomi
zh_cn: 分类

source: Taxonomy 1 Key
ar: تصنيف مفتاح 1
es_es: Taxonomía 1 Clave
fr_fr: Taxonomie 1 Clé
it_it: Tassonomia 1 Chiave
ja: 分類1キー
ko_kr: 분류 1 키
nl_nl: Taxonomie 1 Sleutel
pl_pl: Taksonomia 1 Klucz
ru_ru: Таксономия 1 ключ
tr_tr: Taksonomi 1 Anahtar
zh_cn: 分类 1 键

source: Taxonomy 2 Key
ar: تصنيف 2 مفتاح
es_es: Taxonomía 2 Clave
fr_fr: Taxonomie 2 Clé
it_it: Tassonomia 2 Chiave
ja: 分類2キー
ko_kr: 분류법 2 키
nl_nl: Taxonomie 2 Sleutel
pl_pl: Taksonomia 2 Klucz
ru_ru: Таксономия 2 ключ
tr_tr: Taksonomi 2 Anahtar
zh_cn: 分类 2 键

source: Teacher
ar: المعلم
es_es: Maestro
fr_fr: Enseignant
it_it: Insegnante
ja: 教員
ko_kr: 교사
nl_nl: Docent
pl_pl: Nauczycielka
ru_ru: Учительница
tr_tr: Öğretmen
zh_cn: 教师

source: teacher
ar: المعلم
es_es: maestro
fr_fr: enseignant
it_it: insegnante
ja: 教員
ko_kr: 교사
nl_nl: docent
pl_pl: Nauczycielka
ru_ru: Учительница
tr_tr: öğretmen
zh_cn: 教师

source: Telephone
ar: الهاتف
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono
ja: 電話
ko_kr: 전화번호
nl_nl: Telefoon
pl_pl: Telefon
ru_ru: Телефон
tr_tr: Telefon
zh_cn: 电话

source: Tell us how you would like to receive payments.
ar: تقول لنا كيف كنت ترغب في الحصول على المدفوعات.
es_es: Cuéntanos cómo te gustaría recibir pagos.
fr_fr: Dites-nous comment vous souhaitez recevoir des paiements.
it_it: Raccontaci come ti piacerebbe ricevere pagamenti.
ja: お支払い方法を教えてください。
ko_kr: 우리에게 어떻게 당신이 지불을받을 수 있습니다.
nl_nl: Vertel ons hoe u wenst te ontvangen betalingen.
pl_pl: Powiedz nam, jak chciałbyś otrzymywać płatności.
ru_ru: Расскажите нам, как вы хотели бы получать платежи.
tr_tr: Ödemeleri nasıl almak istediğinizi bize bildirin.
zh_cn: 告诉我们您希望如何接收付款。

source: Tell us when you would like to arrange a viewing and we'll notify the agent. They will then confirm with you and arrange a suitable time.
ar: أخبرنا متى ترغب في ترتيب عرض وسنخطر الوكيل. ثم أنها سوف تؤكد معك وترتيب الوقت المناسب.
es_es: Díganos cuándo desea organizar una visita y se lo notificaremos al agente. A continuación, confirmarán con usted y organizarán un momento adecuado.
fr_fr: Dites-nous quand vous souhaitez organiser un visionnement et nous aviserons l’agent. Ils confirmeront ensuite avec vous et organiseront un moment approprié.
it_it: Dicci quando vuoi organizzare una visione e ti avviseremo l'agente. Essi confermeranno con voi e organizzare un orario adatto.
ja: いつ視聴を手配したか教えてください。その後、彼らはあなたと確認し、適切な時間を手配します。
ko_kr: 보기를 주선하고 싶은 시기를 알려주시면 에이전트에게 알려드리겠습니다. 그런 다음 확인하여 적절한 시간을 준비합니다.
nl_nl: Vertel ons wanneer u een bezichtiging wilt regelen en wij stellen de agent op de hoogte. Zij zullen dan met u bevestigen en een geschikte tijd regelen.
pl_pl: Powiedz nam, kiedy chcesz zorganizować wyświetlanie, a my powiadomimy cię o tym agenta. Następnie skontaktuje się z tobą i umówią się o odpowiednim czasie.
ru_ru: Сообщите нам, когда вы хотели бы организовать просмотр, и мы сообщим агенту. Затем они подтвердят с вами и организовать подходящее время.
tr_tr: Ne zaman bir görüntüleme düzenlemek istediğinizi bize bildirin ve acenteye bildireceğiz. Daha sonra sizinle onaylayacak ve uygun bir zaman ayarlayacaklar.
zh_cn: 告诉我们您何时要安排观看，我们会通知代理。然后，他们将确认您，并安排一个合适的时间。

source: Temporary
ar: مؤقت
es_es: Temporal
fr_fr: Temporaire
it_it: Temporaneo
ja: 一時的
ko_kr: 임시
nl_nl: Tijdelijk
pl_pl: Tymczasowy
ru_ru: Временная
tr_tr: Geçici
zh_cn: 临时

source: Terms
ar: شروط
es_es: Términos
fr_fr: Termes
it_it: Termini
ja: 利用規約
ko_kr: 약관
nl_nl: Voorwaarden
pl_pl: Warunki
ru_ru: Условия
tr_tr: Şartlar
zh_cn: 条款

source: Terms &amp; conditions
ar: الشروط والأحكام
es_es: Términos y condiciones
fr_fr: Conditions générales
it_it: Condizioni Generali di Contratto
ja: 利用規約
ko_kr: 이용 약관
nl_nl: Algemene &amp voorwaarden
pl_pl: Zasady i warunki
ru_ru: Правила и условия
tr_tr: Şartlar ve koşullar
zh_cn: 条款＆amp;条件

source: Terms &amp; Conditions Page
ar: صفحة &amp; الشروط والأحكام
es_es: Página de Términos y Condiciones
fr_fr: Page termes et conditions
it_it: Pagina Termini e Condizioni
ja: 利用規約
ko_kr: 약관 페이지 url
nl_nl: Pagina Algemene voorwaarden
pl_pl: Strona główna "Zasady i warunki"
ru_ru: Страница пользовательского соглашения
tr_tr: Şartlar Ve Koşullar Sayfası
zh_cn: 条款和条件页面

source: terms and conditions
ar: الشروط والأحكام
es_es: términos y condiciones
fr_fr: conditions générales de vente
it_it: termini e condizioni
ja: 利用規約
ko_kr: 이용 약관
nl_nl: algemene voorwaarden
pl_pl: Zasady i warunki
ru_ru: условия и соглашения
tr_tr: şartlar ve koşullar
zh_cn: 条款和条件

source: Test
ar: اختبار
es_es: Prueba
ja: テスト
ko_kr: 테스트
ru_ru: Тест
zh_cn: 测试

source: Testimonials
ar: الشهادات - التوصيات
es_es: Testimonios
fr_fr: Témoignages
it_it: Testimonianze
ko_kr: 추천 글
zh_cn: 感言

source: Testimonials Page
ar: صفحة الشهادات
es_es: Página de testimonios
fr_fr: Page Témoignages
it_it: Pagina dei testimonials
ja: お客様の声
ko_kr: 추천글
nl_nl: Getuigenissen Pagina
pl_pl: Strona Recenzji
ru_ru: Страница отзывов
tr_tr: Yorumlar Sayfası
zh_cn: 推荐页面

source: Text
ar: نص
es_es: Texto
fr_fr: Texte
it_it: Testo
ja: テキスト
ko_kr: 텍스트
nl_nl: Tekst
pl_pl: Tekst
ru_ru: Текст
tr_tr: Metin
zh_cn: 文本

source: Text + Background Image
ar: نص + صورة الخلفية
es_es: Texto + Imagen De Fondo
fr_fr: Texte + Image D'Arrière-Plan
it_it: Testo + Immagine Di Sfondo
ja: テキスト+背景画像
ko_kr: 텍스트+배경 이미지
nl_nl: Tekst + Achtergrond Afbeelding
pl_pl: Tekst + Obraz Tła
ru_ru: Текст + Фоновое Изображение
tr_tr: Metin + Arka Plan Resmi
zh_cn: 文字+背景图片

source: Text + Big Image + Background Image
ar: نص كبيرة + صورة + صورة الخلفية
es_es: Texto + Imagen Grande + Imagen De Fondo
fr_fr: Texte + Image + Image D'Arrière-Plan
it_it: Testo + Grande Immagine + Immagine Di Sfondo
ja: テキスト+大きな画像+背景画像
ko_kr: 텍스트+큰 이미지+배경 이미지
nl_nl: Tekst + Grote Afbeelding + Achtergrond Afbeelding
pl_pl: Tekst + Duży Obrazek + Obraz Tła
ru_ru: Текст + Большое Изображение + Фоновое Изображение
tr_tr: Metin + Büyük Resim + Arka Plan Resmi
zh_cn: 文字+大图片+背景图片

source: Text Area
ar: مساحة النص
es_es: Área de texto
fr_fr: Zone de texte
it_it: Area di testo
ja: テキストエリア
ko_kr: 텍스트 영역
nl_nl: Tekstgebied
pl_pl: Obszar Tekstu
ru_ru: Текстовая область
tr_tr: Metin Alanı
zh_cn: 文本区域

source: Text Color
ar: لون الخط
es_es: Color del texto
fr_fr: Couleur du texte
it_it: Colore testo
ja: テキストカラー
ko_kr: 글자 색상
nl_nl: Tekstkleur
pl_pl: Kolor Tekstu
ru_ru: Цвет текста
tr_tr: Metin Rengi
zh_cn: 文本颜色

source: Text Location
ar: موقع النص
es_es: Ubicación de texto
fr_fr: Emplacement texte
it_it: Posizione del testo
ja: テキストの場所
ko_kr: 텍스트 위치
nl_nl: Tekstlocatie
pl_pl: Układ Tekstu
ru_ru: Расположение текста
tr_tr: Metin Konumu
zh_cn: 文字位置

source: Text Logo
ar: شعار نصي
es_es: Texto en vez de logo
fr_fr: Texte Logo
it_it: Testo logo
ja: テキストロゴ
ko_kr: 텍스트 로고
nl_nl: Tekst Logo
pl_pl: Tekstowy Logo
ru_ru: Текст лого
tr_tr: Metin Logosu
zh_cn: 文本Logo

source: Text Only
ar: النص فقط
es_es: Sólo Texto
fr_fr: Texte Seulement
it_it: Solo Testo
ja: テキストのみ
ko_kr: 텍스트만
nl_nl: Alleen Tekst
pl_pl: Tylko Tekst
ru_ru: Только Текст
tr_tr: Sadece Metin
zh_cn: 仅限文本

source: Text Position
ar: موقع النص
es_es: Posición del Texto
fr_fr: Position du texte
it_it: Posizione Testo
ja: テキスト位置
ko_kr: 텍스트 위치
nl_nl: Tekstpositie
pl_pl: Położenie Tekstu
ru_ru: Позиция текста
tr_tr: Metin Konumu
zh_cn: 文本位置

source: Thank you for joining our mailing list. Please click the link below to confirm your email address is valid: (link) Kind Regards Management
ar: أشكركم على الانضمام إلى قائمتنا البريدية. يرجى النقر على الرابط أدناه للتأكد من أن عنوان بريدك الإلكتروني صالح: (رابط) مع أطيب تحياتي اداره
es_es: Gracias por unirse a nuestra lista de correo. Por favor, haga clic en el siguiente enlace para confirmar que su dirección de correo electrónico es válida: (enlace) Atentamente Administración
fr_fr: Merci de vous joindre à notre liste de diffusion. Veuillez cliquer sur le lien ci-dessous pour confirmer que votre adresse e-mail est valide : (lien) Cordialement Managment
it_it: Grazie per aver iscrivito alla nostra mailing list. Clicca sul link qui sotto per confermare che il tuo indirizzo email è valido: (collegamento) Cordiali saluti Gestione
ja: メーリングリストにご参加いただきありがとうございます。以下のリンクをクリックして、メールアドレスが有効であることを確認してください：（リンク）種類管理
ko_kr: 메일 링리스트에 가입 해 주셔서 감사합니다. 귀하의 이메일 주소가 유효한지 확인하려면 아래 링크를 클릭하십시오. (링크) Kind Regards Management
nl_nl: Bedankt voor uw deelname aan onze mailinglijst. Klik op de onderstaande link om te bevestigen dat je e-mailadres geldig is: (link) Vriendelijke groeten Management
pl_pl: Dziękuję, że przyłączyli się do naszej listy mailingowej. Proszę kliknąć na link poniżej, aby potwierdzić się, że twój adres e-mail jest ważny: (link) pozdrawiam Podręcznik
ru_ru: Спасибо, что присоединились к нашему списку рассылки. Пожалуйста, нажмите на ссылку ниже, чтобы подтвердить, что ваш адрес электронной почты действителен: (ссылка) С наилучшими пожеланиями Управления
tr_tr: Listemize katıldığınız için teşekkür ederiz. Lütfen e-posta adresinizi onaylamak için aşağıdaki bağlantıyı geçerlidir tıklayın : (bağ) Saygılarımla Yönetim
zh_cn: 感谢您加入我们的邮件列表。 请点击下面的链接确认您的电子邮件地址有效： （链接） 亲切问候 管理

source: Thank you for your patience.
ar: شكرا لكم على صبركم.
es_es: Gracias por su paciencia.
fr_fr: Je vous remercie pour votre patience.
it_it: Grazie per la vostra pazienza.
ja: 今しばらくお待ちください.
ko_kr: 양해해 주셔서 감사합니다.
nl_nl: Dank u voor uw geduld.
pl_pl: Dziękuję za cierpliwość.
ru_ru: Спасибо за ваше терпение.
tr_tr: Sabrınız için teşekkür ederiz.
zh_cn: 感谢您的耐心。

source: Thank You Page
ar: صفحة الشكر
es_es: Página de Agradecimiento
fr_fr: Page de Remerciements
it_it: Pagina dei ringraziamenti
ja: ありがとうページ
ko_kr: 감사 페이지
nl_nl: Bedanktpagina
pl_pl: Dziękuję Page
ru_ru: Страница благодарности
tr_tr: Teşekkür Ederim Sayfa
zh_cn: 谢谢页面

source: Thank You!
ar: اشكرك!
es_es: ¡Gracias!
fr_fr: Merci!
it_it: Grazie!
ko_kr: 감사합니다!
zh_cn: 谢谢你！

source: Thank you, you order has been received and is being processed.
ar: شكرا لك تم استلام النظام و يتم معالجتها.
es_es: Gracias, su pedido ha sido recibido y está siendo procesado.
fr_fr: Merci, votre commande a été reçue et est en cours de traitement.
it_it: Grazie, l'ordine è stato ricevuto ed è in fase di elaborazione.
ja: ありがとうございます。ご注文は受け付けて処理中です。
ko_kr: 감사합니다. 주문이 접수되어 처리 중입니다.
nl_nl: Bedankt, je bestelling is ontvangen en wordt verwerkt.
pl_pl: Dziękujemy, twoje zamówienie zostało przyjęte i jest w trakcie przetwarzania.
ru_ru: Спасибо, ваш заказ получен и обрабатывается.
tr_tr: Teşekkür ederim, siparişiniz alındı ve işleniyor.
zh_cn: 谢谢你，你的订单已经收到，正在处理中。

source: Thank you.
ar: شكرا لك.
es_es: Gracias.
fr_fr: Merci.
it_it: Grazie.
ko_kr: 감사합니다.
zh_cn: 谢谢你。

source: Thanks!
ar: شكراً!
es_es: ¡Gracias!
fr_fr: Merci !
it_it: Grazie!
ja: ありがとう！
ko_kr: 감사합니다!
nl_nl: Bedankt!
pl_pl: Dziękuję!
ru_ru: Спасибо!
tr_tr: Teşekkürler!
zh_cn: 谢谢！
