Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Delete listing
ar: حذف المكان
es_es: Eliminar anuncio
fr_fr: Supprimer la fiche
it_it: Elimina annuncio
ja: リストの削除
ko_kr: 목록 삭제
nl_nl: Verwijder vermelding
pl_pl: Usuń listę
ru_ru: Удалить объявление
tr_tr: Listeyi sil
zh_cn: 删除列表

source: Delete Selected
ar: حذف المحدد
es_es: Eliminar seleccionado
fr_fr: Supprimer la sélection
it_it: Elimina selezione
ja: 選択したアイテムを削除
ko_kr: 선택된 것을 삭제
nl_nl: Verwijder geselecteerde
pl_pl: Usuń Zaznaczone
ru_ru: Удалить выбранное
tr_tr: Seçilenleri Sil
zh_cn: 删除所选

source: Delete Successful
ar: حذف ناجح
es_es: Eliminar correctamente
fr_fr: Suppression réussie
it_it: Eliminazione completata
ja: 削除完了
ko_kr: 성공적으로 삭제
nl_nl: Succesvol verwijderen
pl_pl: Usunąć Z Powodzeniem
ru_ru: Удаление Успешное
tr_tr: Başarılı Sil
zh_cn: 删除成功

source: Deleted
ar: تم الحذف
es_es: Eliminado
fr_fr: Supprimé
it_it: Cancellata
ja: 削除済み
ko_kr: 삭제됨
nl_nl: Verwijderd
pl_pl: Zdalny
ru_ru: Удалено
tr_tr: Silecektim
zh_cn: 已删除

source: Delivery
ar: التسليم
es_es: Entrega
fr_fr: Livraison
it_it: Consegna
ja: 配信
ko_kr: 배송
nl_nl: Levering
pl_pl: Wysyłka
ru_ru: Доставка
tr_tr: Teslimat
zh_cn: 发货

source: Delivery Address
ar: عنوان التسليم
es_es: Dirección de entrega
fr_fr: Adresse de livraison
it_it: Indirizzo Consegna
ja: 配送先住所
ko_kr: 배송 주소
nl_nl: Leveringsadres
pl_pl: adres dostawy
ru_ru: Адрес доставки
tr_tr: Teslimat Adresi
zh_cn: 收货地址

source: Delivery Box
ar: مربع التسليم
es_es: Caja De Envío
fr_fr: Boîte De Livraison
it_it: Confezione
ja: 宅配ボックス
ko_kr: 납기 상자
nl_nl: Levering In Doos
pl_pl: Skrzynia Dostawy
ru_ru: Коробка Доставки
tr_tr: Teslimat Kutusu
zh_cn: 送货箱

source: Delivery Details
ar: تفاصيل التسليم
es_es: Detalles de la entrega
fr_fr: Choix de Date de livraison
it_it: Dettagli di consegna
ja: お届け先の詳細
ko_kr: 배송 세부 정보
nl_nl: Afhaalinformatie
pl_pl: Szczegóły Dostawy
ru_ru: Детали Доставки
tr_tr: Teslimat Detayları
zh_cn: 交货细节

source: Delivery Name &amp; Contact
ar: اسم التسليم والاتصال
es_es: Nombre de entrega y contacto
fr_fr: Nom de livraison et contact
it_it: Nome di consegna &amp; Contatto
ja: 配送名と連絡先
ko_kr: 배송 이름 및 연락처
nl_nl: Leveringsnaam &amp; contact persoon
pl_pl: Nazwa dostawy i Kontakt
ru_ru: Название доставки и контакт
tr_tr: Teslimat Adı Ve İletişim
zh_cn: 送货名称及联系方式

source: Delivery Time
ar: التسليم في الوقت المحدد
es_es: El Tiempo De Entrega
fr_fr: Délai De Livraison
it_it: Tempi Di Consegna
ja: 納期
ko_kr: 배달 시간
nl_nl: Levertijd
pl_pl: czas dostawy
ru_ru: срок поставки
tr_tr: Teslim Süresi
zh_cn: 交付时间

source: Demo Test Mode
ar: الاختبار التجريبي الوضعية ،
es_es: Demo Modo De Prueba
fr_fr: Demo Mode Test
it_it: Demo Della Modalità Di Test
ja: デモテストモード
ko_kr: 데모 테스트 모드
nl_nl: Demo Test Modus
pl_pl: Demonstracyjny tryb Testowy
ru_ru: Демонстрационный Тестовый режим
tr_tr: Demo Test Modu
zh_cn: 演示测试模式

source: Descending
ar: تنازلي
es_es: Descendente
fr_fr: Descendant
it_it: Discendente
ja: 降順
ko_kr: 내림차순
nl_nl: Aflopend
pl_pl: Formacji
ru_ru: По убыванию
tr_tr: İnme
zh_cn: 降序

source: Describe what your looking for.
ar: تصف ما تبحث عنه.
es_es: Describir lo que tu buscas.
fr_fr: Décrivez ce que vous cherchez.
it_it: Descrivere quello che stai cercando.
ja: 言う。
ko_kr: 을 설명이 무엇을 찾고 있습니다.
nl_nl: Beschrijven wat je zoekt.
pl_pl: Opisz, czego szukasz.
ru_ru: Опишите, что вы ищете.
tr_tr: Ne aradığınızı açıklayın.
zh_cn: 描述你要找的东西。

source: Description
ar: الوصف
es_es: Descripción
it_it: Descrizione
ja: 説明
ko_kr: 설명
nl_nl: Omschrijving
pl_pl: Opis
ru_ru: Описание
tr_tr: Tanım
zh_cn: 描述

source: Design
ar: التصميم
es_es: Diseño
ja: デザイン
ko_kr: 디자인
nl_nl: Ontwerp
pl_pl: Projekt
ru_ru: Дизайн
tr_tr: Dizayn
zh_cn: 设计

source: Design Ideas
ar: أفكار التصميم
es_es: Ideas de diseño
fr_fr: Idées de conception
it_it: Idee di progettazione
ko_kr: 디자인 아이디어
nl_nl: Ontwerp-ideeën
pl_pl: Pomysłów
ru_ru: Дизайн Идеи
tr_tr: Tasarım Fikirleri
zh_cn: 设计理念

source: Desktop Design
ar: تصميم سطح المكتب
es_es: Diseño de escritorio
fr_fr: Conception de bureau
it_it: Design del desktop
ja: デスクトップデザイン
ko_kr: 데스크탑 디자인
nl_nl: Desktop-ontwerp
pl_pl: Projekt Pulpitu
ru_ru: Настольный дизайн
tr_tr: Masaüstü Tasarımı
zh_cn: 桌面设计

source: Details
ar: تفاصيل
es_es: Detalles
fr_fr: Détails
it_it: Dettagli
ja: 詳細
ko_kr: 상세정보
pl_pl: Szczegółowe informacje
ru_ru: Детали
tr_tr: Ayrıntı
zh_cn: 细节

source: Details Saved Successfully
ar: تم حفظ التفاصيل بنجاح
es_es: Detalles guardados correctamente
fr_fr: Détails enregistrés avec succès
it_it: Dettagli salvati con successo
ja: 詳細は正常に保存されました
ko_kr: 세부 정보가 성공적으로 저장되었습니다.
nl_nl: Details zijn opgeslagen
pl_pl: Szczegóły zapisano pomyślnie
ru_ru: Детали успешно сохранены
zh_cn: 详细信息已成功保存

source: Details Section
ar: تفاصيل القسم
es_es: Detalles De La Sección
fr_fr: Détails De L'Article
it_it: Sezione Dettagli
ja: 公共エリアの一部でご
ko_kr: 상세정보 섹션
nl_nl: Sectie Details
pl_pl: Sekcja Szczegółów
ru_ru: Раздел "Подробности"
tr_tr: Ayrıntılar Bölümü
zh_cn: 细节部分

source: Did Not Sell
ar: لم تبيع
es_es: No se vendió
fr_fr: Non Vendu
it_it: Non ha venduto
ja: 売れなかった
ko_kr: 팔지 않았다
nl_nl: Niet verkopen
pl_pl: Nie Sprzedał
ru_ru: Не продавали
tr_tr: Satmadı
zh_cn: 未出售

source: Difficulty Level
ar: مستوى الصعوبة
es_es: Nivel De Dificultad
fr_fr: Niveau De Difficulté
it_it: Livello Di Difficoltà
ja: 難易度レベル
ko_kr: 난이도
nl_nl: Moeilijkheidsgraad
pl_pl: Poziom Trudności
ru_ru: Уровень Сложности
tr_tr: Zorluk Seviyesi
zh_cn: 难度等级

source: Digital Download
ar: تحميل الرقمي
es_es: Descarga Digital
fr_fr: Téléchargement Numérique
it_it: Il Download Digitale
ja: デジタルダウンロード
ko_kr: 디지털 다운로드
nl_nl: Digitale Download
pl_pl: Wersja Cyfrowa
tr_tr: Dijital İndir
zh_cn: 数字下载

source: Dimensions
ar: الأبعاد
es_es: Dimensiones
it_it: Dimensioni
ja: 外形寸法
ko_kr: 치수
nl_nl: Dimensies
pl_pl: Wymiary
ru_ru: Размеры
tr_tr: Boyutlar
zh_cn: 外形尺寸

source: Disable Auction Length
ar: تعطيل المزاد طول
es_es: Deshabilitar La Subasta De Longitud
fr_fr: Désactiver La Vente Aux Enchères De La Longueur
it_it: Disattivare Asta Lunghezza
ja: Disableオークションの長さ
ko_kr: 화 경매는 길이가
nl_nl: Uitschakelen Veiling Lengte
pl_pl: Wyłączyć Długości Aukcji
ru_ru: Отключить Длину Аукциона
tr_tr: Açık Artırma Uzunluğunu Devre Dışı Bırak
zh_cn: 禁用拍卖长度

source: Disable Delivery Option
ar: تعطيل خيار التوصيل
es_es: Deshabilitar La Opción De Entrega
fr_fr: Désactiver L'Option De Livraison
it_it: Disattivare L'Opzione Di Consegna
ja: 無効に納品オプション
ko_kr: 안 배송 옵션
nl_nl: Uitschakelen Levering Optie
pl_pl: Wyłączenie Opcji Dostawy
ru_ru: Отключить Опцию Доставки
tr_tr: Teslim Seçeneğini Devre Dışı Bırak
zh_cn: 禁用送货选项

source: Disable the display of the built-in advertising system.
ar: قم بتعطيل عرض نظام الإعلان المدمج.
es_es: Desactive la visualización del sistema de publicidad incorporado.
fr_fr: Désactivez l'affichage du système publicitaire intégré.
it_it: Disabilita la visualizzazione del sistema pubblicitario integrato.
ja: 内蔵の広告システムの表示を無効にします。
ko_kr: 내장 광고 시스템의 표시를 비활성화합니다.
nl_nl: Schakel de weergave van het ingebouwde advertentiesysteem uit.
pl_pl: Wyłącz wyświetlanie wbudowanego systemu reklamowego.
ru_ru: Отключить отображение встроенной рекламной системы.
zh_cn: 禁用内置广告系统的显示。

source: Disable this to stop the spinning wheel when the page loads.
ar: تعطيل إيقاف عجلة الغزل عند تحميل الصفحة.
es_es: Deshabilitar la opción para detener el giro de la rueda cuando se carga la página.
fr_fr: Désactivez cette option pour arrêter la rotation de la roue lorsque le chargement de la page.
it_it: Disabilitare questa opzione per interrompere la ruota quando la pagina viene caricata.
ja: Disableこの紡ホイールのページ。
ko_kr: 사용을 중지 바퀴 회전하는 페이지를 로드할 때.
nl_nl: Deze optie uitschakelen om te stoppen met de draaiende wiel wanneer de pagina wordt geladen.
pl_pl: Wyłącz tę funkcję, aby zatrzymać obracające się koło podczas wczytywania strony.
ru_ru: Отключите эту функцию, чтобы остановить вращающееся колесо при загрузке страницы.
tr_tr: Sayfa yüklendiğinde çıkrığı durdurmak için bunu devre dışı bırakın.
zh_cn: 禁用此停止纺车的时候页载荷。

source: Disabled
ar: تعطيل
es_es: Movilidad
fr_fr: Désactivé
it_it: Disabili
ja: 障害者
ko_kr: 장애인
nl_nl: Uitgeschakeld
pl_pl: Нетрудоспособный
ru_ru: Нетрудоспособный
tr_tr: Devre
zh_cn: 残疾人

source: disabled - custom design set below.
ar: المعاقين - تصميم مخصص المحددة أدناه.
es_es: movilidad - diseño personalizado establece a continuación.
fr_fr: désactivé - design personnalisé défini ci-dessous.
it_it: disabili - design personalizzato impostato al di sotto.
ja: 障害のカスタムデザインを設定します。
ko_kr: 장애인용-사용자 정의 디자인 설정한다.
nl_nl: voor gehandicapten aangepaste ontwerp hieronder.
pl_pl: wyłączone-niestandardowy projekt, zamontowany poniżej.
ru_ru: отключено-пользовательский дизайн установлен ниже.
tr_tr: devre dışı-aşağıda özel tasarım seti.
zh_cn: 禁用--自定义设计设置如下。

source: Discount
ar: الخصم
es_es: Descuento
fr_fr: Remise
it_it: Sconto
ja: 割引
ko_kr: 할인
nl_nl: Korting
pl_pl: Rabat
ru_ru: Скидка
tr_tr: İndirim
zh_cn: 折扣

source: Discount code used
ar: رمز الخصم المستخدم
es_es: Código de descuento utilizado
fr_fr: Code de réduction utilisé
it_it: Codice sconto utilizzato
ja: 割引コード
ko_kr: 할인 코드
nl_nl: Gebruikte kortingscode
pl_pl: Kod rabatowy
ru_ru: Используемый дисконтный код
tr_tr: Kullanılan indirim kodu
zh_cn: 使用的折扣代码

source: Discussion Room
ar: مناقشة الغرفة
es_es: Sala de debate
fr_fr: Salle de discussion
it_it: Sala di discussione
ja: ディスカッションルーム
ko_kr: 토론실
nl_nl: Discussieruimte
pl_pl: Dyskusyjny Sala
ru_ru: Комната для обсуждения
tr_tr: Tartışma Odası
zh_cn: 讨论室

source: Display a screenshot of the website if no other exists.
ar: عرض لقطة من الموقع إذا لم يكن هناك أي وجود.
es_es: Mostrar una captura de pantalla de la página web, si no hay otro existe.
fr_fr: Afficher une capture d'écran du site web si aucune autre n'existe.
it_it: Visualizzare una schermata del sito web, se non altro esiste.
ja: 表示画面のサイトの他の場合には存在します。
ko_kr: 표시 스크린샷 웹사이트의가 없는 경우 다른 존재합니다.
nl_nl: Weer een screenshot van de website indien er geen andere bestaat.
pl_pl: Pokaż zrzut ekranu strony internetowej, jeśli nic więcej nie istnieje.
ru_ru: Покажите скриншот веб-сайта, если другого не существует.
tr_tr: Başka bir şey yoksa web sitesinin ekran görüntüsünü görüntüleyin.
zh_cn: 显示网站的截图如果没有其他的存在。

source: Display Address
ar: عرض العنوان
es_es: Mostrar dirección
fr_fr: Afficher l’adresse
it_it: Vedi Indirizzo
ja: 表示ｱﾄﾞﾚｽ2
ko_kr: 주소 표시
nl_nl: Adres weergeven
pl_pl: Adres Wyświetlacza
ru_ru: Адрес отображения
tr_tr: Görünen Adres
zh_cn: 显示地址

source: Display Amount
ar: عرض المبلغ
es_es: Mostrar Cantidad
fr_fr: Afficher le montant
it_it: Visualizza importo
ja: 金額を表示
ko_kr: 표시 금액
nl_nl: Weergavebedrag
pl_pl: Kwota Wyświetlania
ru_ru: Сумма дисплея
tr_tr: Ekran Miktarı
zh_cn: 显示数量

source: Display Caption
ar: عرض التسمية التوضيحية
es_es: Mostrar leyenda
fr_fr: Afficher la légende
it_it: Didascalia del display
ja: キャプション表示？
ko_kr: 캡션 표시
nl_nl: Bijschrift weergeven
pl_pl: Tytuł Wyświetlacza
ru_ru: Отобразить подпись
tr_tr: Resim Yazısı Göster
zh_cn: 显示描述

source: Display Category
ar: اظهار التصنيف
es_es: Mostrar categoría
fr_fr: Afficher la catégorie
it_it: Mostra categoria
ja: カテゴリーを表示
ko_kr: 카테고리 표시
nl_nl: Categorie weergeven
pl_pl: Kategoria Wyświetlacza
ru_ru: Показать категорию
tr_tr: Ekran Kategorisi
zh_cn: 显示类别

source: Display For All Categories
ar: عرض لجميع الفئات
es_es: Mostrar Todas Las Categorías
fr_fr: Affichage De Toutes Les Catégories
it_it: Display Per Tutte Le Categorie
ja: 表示のためのすべてのカテゴリ
ko_kr: 표시에 대한 모든 카테고리
nl_nl: Display Voor Alle Categorieën
pl_pl: Wyświetlacz Dla Wszystkich Kategorii
ru_ru: Дисплей Для Всех Категорий
tr_tr: Tüm Kategoriler İçin Görüntüleme
zh_cn: 显示所有类别

source: Display Text
ar: عرض النص
es_es: Mostrar texto
fr_fr: Afficher le texte
it_it: Testo schermata
ja: テキストの表示
ko_kr: 텍스트 표시
nl_nl: Tekstweergave
pl_pl: Wyświetlanie Tekstu
ru_ru: Показать Текст
tr_tr: Metin Görüntüleme
zh_cn: 显示文字

source: Display Title
ar: عرض العنوان
es_es: Mostrar el título
fr_fr: Afficher le titre
it_it: Visualizza il titolo
ja: タイトルを表示
ko_kr: 제목 표시
nl_nl: Titel weergeven
pl_pl: Nazwa Wyświetlacza
ru_ru: Отображать Заголовок
tr_tr: Ekran Başlığı
zh_cn: 显示标题

source: Distance
ar: المسافة
es_es: Distancia
it_it: Distanza
ja: 距離
ko_kr: 거리
nl_nl: Afstand
pl_pl: Odległość
ru_ru: Расстояние
tr_tr: Mesafe
zh_cn: 距离

source: Distance (Furthest)
ar: المسافة (أبعد)
es_es: Distancia (más est)
it_it: Distanza (più lontana)
ja: 距離（最遠）
ko_kr: 거리 (가장 먼)
nl_nl: Afstand (Verste)
pl_pl: Odległość (Najbardziej Odległe)
ru_ru: Расстояние (самый дальний)
tr_tr: Mesafe (En Uzak)
zh_cn: 距离（最远）

source: Distance (Nearest)
ar: المسافة (الأقرب)
es_es: Distancia (más cercana)
fr_fr: Distance (plus proche)
it_it: Distanza (più vicina)
ja: 距離（最も近い）
ko_kr: 거리 (가장 가까운)
nl_nl: Afstand (dichtstbijzijnde)
pl_pl: Odległość (Wkrótce)
ru_ru: Расстояние (ближайшее)
tr_tr: Mesafe (En Yakın)
zh_cn: 距离（最近）

source: Do it now
ar: نفعل ذلك الآن
es_es: Hacerlo ahora
fr_fr: Le faire maintenant
it_it: Farlo ora
ja: ることもない。
ko_kr: 지금
nl_nl: Doe het nu
pl_pl: Zrób to teraz
ru_ru: Сделай это сейчас
tr_tr: Şimdi
zh_cn: 现在就做

source: Do nothing
ar: لا تفعل شيء
es_es: No hacer nada
fr_fr: Ne rien faire
it_it: Non fare nulla
ja: 何もしない
ko_kr: 아무것도 안함
nl_nl: Doe niets
pl_pl: Nic nie robić
ru_ru: Ничего не делать
tr_tr: Aylak
zh_cn: 什么都不做

source: Docs
ar: مستندات
es_es: Documentos
it_it: Documenti
ja: ドキュメント
ko_kr: 문서
nl_nl: Documentatie
pl_pl: Dokumenty
ru_ru: Документы
tr_tr: Doküman
zh_cn: 文档

source: Does the admin need to manually approve a new %s before it goes live?
ar: هل المشرف تحتاج إلى الموافقة يدويا جديدا %s قبل أن يذهب تعيش ؟
es_es: ¿El administrador necesita para aprobar manualmente un nuevo %s antes de que se va a vivir?
it_it: Il admin necessario approvare manualmente un nuovo %s prima di pubblicarla?
ja: は、管理者に必要な承認を手動で新しい%s"前でのお住まいはどこですか。
ko_kr: 가 관리해야하는 수동으로 승인 새로운%s 들어가기 전에 살고 있습니까?
nl_nl: Doet de admin moet handmatig goedkeuren van een nieuwe %s voordat deze live gaat?
pl_pl: Czy trzeba administratorem ręcznie stwierdzić nowy %s przed jego uruchomieniem?
tr_tr: Yöneticinin yayınlanmadan önce yeni bir %s 'yi manuel olarak onaylaması gerekiyor mu?
zh_cn: 管理员需要手动审批一个新的%才可以上线吗？

source: Don't miss out on our great deals.
ar: لا تفوت لدينا صفقات كبيرة.
es_es: No te pierdas de nuestras grandes ofertas.
fr_fr: Ne manquez pas nos offres spéciales.
it_it: Non perdere le nostre grandi offerte.
ja: どうぞお見逃しなくてもお得です。
ko_kr: 놓칠 수 없는 우리의 좋은 다룬다.
nl_nl: Niet te missen op een van onze geweldige aanbiedingen.
pl_pl: Nie przegap nasze wspaniałe oferty.
ru_ru: Не пропустите наши отличные предложения.
tr_tr: Bizim büyük fırsatlar üzerinde kaçırmayın.
zh_cn: 不要错过我们的大优惠。

source: Door
ar: باب
es_es: Puerta
fr_fr: Porte
it_it: Porte
ja: ドア
ko_kr: 문
nl_nl: Deur
pl_pl: Drzwi
ru_ru: Офис
tr_tr: Kapılı
zh_cn: 门

source: Doors
ar: الأبواب
es_es: Puertas
fr_fr: Portes
it_it: Porte
ja: ドア
ko_kr: 문
nl_nl: Deuren
pl_pl: Drzwi
ru_ru: Двери
tr_tr: Kapılıdakiler
zh_cn: 门

source: Download
ar: تحميل
es_es: Descargar
fr_fr: Télécharger
ja: ダウンロード
ko_kr: 다운로드
pl_pl: Pobierz
ru_ru: Скачать
tr_tr: İndirmek
zh_cn: 下载

source: Download all course materials.
ar: تحميل جميع المواد الدراسية.
es_es: Descarga todos los materiales del curso.
fr_fr: Télécharger tous les supports de cours.
it_it: Scaricare tutto il materiale del corso.
ja: ダウンロードすべてのコース素材です。
ko_kr: 다운로드 과정 재료입니다.
nl_nl: Download alle cursus materialen.
pl_pl: Pobierz wszystkie materiały kursu.
ru_ru: Загрузите все материалы курса.
tr_tr: Download tüm ders materyalleri.
zh_cn: 下载所有课程资料。

source: Download Child Theme
ar: تحميل موضوع الطفل
es_es: Descargar tema infantil
fr_fr: Télécharger le thème enfant
it_it: Scarica Child Theme
ja: 子供のテーマをダウンロード
ko_kr: 어린이 테마 다운로드
pl_pl: Pobierz Motyw Dziecka
ru_ru: Скачать дочернюю тему
tr_tr: Çocuk Temasını İndirin
zh_cn: 下载儿童主题

source: Download Course
ar: تحميل دورة
es_es: Descargar Curso
fr_fr: Télécharger Cours
it_it: Scarica Il Corso
ja: ダウンロードコース
ko_kr: 다운로드 과정
nl_nl: Download Cursus
pl_pl: Pobierz Kurs
ru_ru: Скачать Курс
tr_tr: Kursu İndir
zh_cn: 下载课程

source: Download File
ar: تحميل الملف
es_es: Descargar archivo
fr_fr: Télécharger le fichier
it_it: Scarica il File
ja: ダウンロードファイル
ko_kr: 파일 다운로드
nl_nl: Download bestand
pl_pl: Pobierz Plik
ru_ru: Скачать файл
tr_tr: Dosya İndir
zh_cn: 下载文件

source: Download Link
ar: رابط التحميل
es_es: Enlace De Descarga
fr_fr: Lien De Téléchargement
it_it: Link Per Il Download
ja: ダウンロードリンク
ko_kr: 다운로드 링크
pl_pl: Link Do Pobrania
ru_ru: Ссылка Для Скачивания
tr_tr: İndirme Linki
zh_cn: 下载链接

source: Download link not available - please contact the teacher.
ar: رابط التحميل غير متوفر - يرجى الاتصال المعلم.
es_es: Enlace de descarga no disponible - por favor, póngase en contacto con el profesor.
fr_fr: Lien de téléchargement n'est pas disponible - veuillez communiquer avec l'enseignant.
it_it: Link per il Download non sono disponibili - si prega di contattare il docente.
ja: ダウンロードリンクできませんでご連絡ください。
ko_kr: 다운로드 링크를 사용할 수 없 연락을 주시기 바랍 교사이다.
nl_nl: Download link niet beschikbaar - neem contact op met de docent.
pl_pl: Link do pobrania nie jest dostępna, prosimy o kontakt z nauczycielem.
ru_ru: Ссылка для скачивания недоступна - пожалуйста, свяжитесь с преподавателем.
tr_tr: Karşıdan öğretmeni ile iletişim kurun link değil.
zh_cn: 下载链接不可用--请联系老师。

source: Download Now
ar: تحميل الآن
es_es: Descargar Ahora
fr_fr: Télécharger Maintenant
it_it: Scarica Ora
ja: 今すぐダウンロード
ko_kr: 지금 다운로드
nl_nl: Nu Downloaden
pl_pl: Pobierz teraz
ru_ru: Загрузить сейчас
tr_tr: Şimdi İndir
zh_cn: 立即下载

source: Download Path
ar: تحميل المسار
es_es: Ruta De Descarga
fr_fr: Chemin De Téléchargement
it_it: Percorso Di Download
ja: ダウンロードパス
ko_kr: 경로를 다운로드
pl_pl: Sposób Pobierania
tr_tr: İndirme Yolu
zh_cn: 下载路径

source: Downloads
ar: التحميلات
es_es: Descargas
fr_fr: Téléchargements
ja: ダウンロード
ko_kr: 다운로드
pl_pl: Pobrania
ru_ru: Загрузки
tr_tr: İndiriyor
zh_cn: 下载

source: downloads
ar: تنزيل
es_es: descargas
fr_fr: téléchargements
it_it: download
ja: ダウンロード
ko_kr: 다운로드
pl_pl: Pobrania
ru_ru: Загрузки
tr_tr: indiriyor
zh_cn: 下载

source: Draft
ar: مسودة
es_es: Borrador
fr_fr: Brouillon
it_it: Bozza
ja: 下書き
ko_kr: 초안
nl_nl: Concept
pl_pl: Projekt
ru_ru: Черновик
tr_tr: Taslak
zh_cn: 草稿

source: Dress Size
ar: حجم ثوب
es_es: Tamaño Del Vestido
fr_fr: Taille De Robe
it_it: Abito Dimensioni
ja: スタイルの
ko_kr: 드레스 크기
nl_nl: Jurk Maat
pl_pl: Rozmiar Sukienki
ru_ru: Размер Платья
tr_tr: Elbise Boyutu
zh_cn: 衣服尺寸

source: Drinker
ar: شارب
es_es: Bebedor
fr_fr: Buveur
it_it: Bevitore
ja: 酒飲み
ko_kr: 술 꾼
pl_pl: Poidło
ru_ru: Пьющий
tr_tr: İçici
zh_cn: 酒鬼

source: Drinking
ar: الشرب
es_es: Bebiendo
fr_fr: En train de boire
it_it: Bevendo
ja: 飲酒
ko_kr: 마시기
nl_nl: Drinken
pl_pl: Pitnej
ru_ru: Питьевой
tr_tr: İçme
zh_cn: 正在喝

source: Drinks
ar: مشروبات
es_es: Bebidas
fr_fr: Boissons
it_it: Bevande
ja: 飲み物
ko_kr: 음료수
nl_nl: Drankjes
pl_pl: Napoje
ru_ru: Напитки
zh_cn: 饮料

source: Drive
ar: مخزن ملفات
es_es: Disco Virtual
fr_fr: Conduire
it_it: Guida
ja: ドライブ
ko_kr: 드라이브
pl_pl: Prowadzący
ru_ru: Диск
tr_tr: Sürücü
zh_cn: 驱动

source: Drive & Handling
ar: القيادة والمناولة
es_es: Manejo y manejo
fr_fr: Conduite et manutention
it_it: Guida e maneggevolezza
ja: ドライブと取り扱い
ko_kr: 운전 및 취급
nl_nl: Rijden en hanteren
pl_pl: Napęd i obsługa
ru_ru: Привод и обращение
zh_cn: 驱动与处理

source: Dropdown Languages
ar: اللغات المنسدلة
es_es: Idiomas desplegables
fr_fr: Langues déroulantes
it_it: Lingue a discesa
ja: ドロップダウン言語
ko_kr: 드롭 다운 언어
nl_nl: Dropdown-talen
pl_pl: Języki Rozwijane
ru_ru: Раскрывающиеся языки
tr_tr: Açılır Diller
zh_cn: 下拉语言

source: Duplicate Listing
ar: قائمة مكررة
es_es: Listado duplicado
fr_fr: Liste en double
it_it: Duplica inserzione
ja: 重複したリスト
ko_kr: 중복 리스팅
nl_nl: Aanbieding dupliceren
pl_pl: Duplikat Listy
ru_ru: Дублирование листинга
tr_tr: Yinelenen Liste
zh_cn: 重复列表

source: Duration
ar: المدة
es_es: Duración
fr_fr: Durée
it_it: Durata
ja: 期間
ko_kr: 기간
nl_nl: Duur
pl_pl: Długość
ru_ru: Продолжительность
tr_tr: Süreli
zh_cn: 持续时间

source: Dutch
ar: الهولندي
es_es: holandés
fr_fr: néerlandais
it_it: olandese
ko_kr: 네덜란드 사람
nl_nl: Nederlands
pl_pl: Holenderski
ru_ru: нидерландский язык
tr_tr: Hollandaca
zh_cn: 荷兰语

source: e.g I will build you a WordPress website.
ar: على سبيل المثال ، سأبني لك موقع WordPress.
es_es: por ejemplo, te construiré un sitio web de WordPress.
fr_fr: par exemple, je vais vous créer un site Web WordPress.
it_it: ad esempio, ti costruirò un sito Web WordPress.
ja: たとえば、WordPressのウェブサイトを構築します。
ko_kr: 예를 들어 WordPress 웹 사이트를 구축하겠습니다.
nl_nl: ik zal bijvoorbeeld een WordPress-website voor je bouwen.
pl_pl: np. zbuduję dla Ciebie witrynę WordPress.
ru_ru: например, я создам для вас сайт на WordPress.
zh_cn: 例如，我将为您建立一个WordPress网站。

source: Each time a new %s is added to a category you select below, you'll receive an email notification.
ar: في كل مرة جديدا %s إضافة إلى الفئة التي تختارها أدناه, سوف تتلقى إشعارا بالبريد الالكتروني.
es_es: Cada vez que un nuevo %s se agrega a una categoría que elija a continuación, usted recibirá una notificación por correo electrónico.
fr_fr: Chaque fois qu'un nouveau %s est ajouté à une catégorie que vous sélectionnez ci-dessous, vous recevrez un e-mail de notification.
it_it: Ogni volta che una nuova %s è aggiunto alla categoria che si seleziona qui sotto, riceverai una email di notifica.
ja: 毎回新しい%s"追加カテゴリーを選択す以下、受信メールにてお知らせいたします。
ko_kr: 때마다 새로운%s 추가되는 카테고리를 선택할 아래 이메일을 받게 됩니다 알림입니다.
nl_nl: Elke keer als er een nieuw %s is toegevoegd aan een categorie selecteert u hieronder zult u een email ontvangen.
pl_pl: Za każdym razem, gdy nowy %s dodany do kategorii, wybranej poniżej, otrzymasz powiadomienie e-mail.
ru_ru: При каждом добавлении нового %s в категорию, выбранную ниже, вы будете получать уведомление по электронной почте.
tr_tr: Aşağıda seçtiğiniz bir kategoriye her yeni %s eklendiğinde, bir e-posta bildirimi alırsınız.
zh_cn: 每次新%s添加一个类别选择下，你将会收到一封电子邮件通知。

source: Earn %s cashback!
ar: كسب %s النقود!
es_es: ¡Gana %s de reembolso!
fr_fr: Gagnez du cashback de %s !
it_it: Guadagna %s cashback!
ja: %s キャッシュバックを獲得しましょう！
ko_kr: %s 캐쉬백을 받으세요!
nl_nl: Verdien %s cashback!
pl_pl: Zbieraj %s кэшбэк!
ru_ru: Заработайте кэшбэк %s !
tr_tr: %s cashback kazanın!
zh_cn: 赚取%的现金回馈!

source: Easier for accountant
ar: أسهل محاسب
es_es: Más fácil para el contador
fr_fr: Plus facile pour le comptable
it_it: Più facile per il contabile
ja: 会計士にとってより簡単
ko_kr: 회계사에게 더 쉬움
nl_nl: Makkelijker voor accountant
pl_pl: Łatwiejsze dla księgowego
ru_ru: Бухгалтеру проще
tr_tr: Muhasebeci için daha kolay
zh_cn: 对会计师来说更容易

source: Easier process
ar: أسهل عملية
es_es: Proceso más sencillo
fr_fr: Processus plus simple
it_it: Processo più semplice
ja: より簡単なプロセス
ko_kr: 더 쉬운 프로세스
nl_nl: Gemakkelijker proces
pl_pl: Łatwiejszy proces
ru_ru: Более простой процесс
tr_tr: Daha kolay işlem
zh_cn: 流程更简单

source: Easy to Navigate
ar: من السهل التنقل
es_es: Fácil de navegar
fr_fr: Naviguer facilement
it_it: Facile da navigare
ja: ナビゲートしやすい
ko_kr: 간편한 탐색
nl_nl: Gemakkelijk te navigeren
pl_pl: Łatwa nawigacja
ru_ru: Легко ориентироваться
zh_cn: 易于浏览

source: Edit
ar: تعديل
es_es: Editar
fr_fr: Modifier
it_it: Modifica
ja: 編集
ko_kr: 편집
nl_nl: Bewerken
pl_pl: Edytuj
ru_ru: Редактировать
tr_tr: Düzenlemek
zh_cn: 编辑

source: Edit Banner
ar: تحرير البنر
es_es: Modificar Banner (Pancarta)
fr_fr: Editer Bannière
it_it: Modifica Banner
ja: バナー編集
ko_kr: 배너 편집
nl_nl: Bewerk banner
pl_pl: Edytować Baner
ru_ru: Редактировать баннер
tr_tr: Banner'ı Düzenle
zh_cn: 编辑横幅广告

source: Edit Button Redirect
ar: تحرير زر إعادة توجيه
es_es: Botón Editar Redirigir
fr_fr: Modifier Le Bouton De Redirection
it_it: Pulsante Modifica Redirect
ja: 編集ボタンリダイレクト
ko_kr: 편집 버튼을 리디렉션
nl_nl: Knop Bewerken Redirect
pl_pl: Zmienić Przekierowanie przycisku
ru_ru: Изменить Перенаправление кнопки
tr_tr: Düzenle Düğmesi Yönlendirmesi
zh_cn: 编辑按钮，重定向
