Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: User Rating Box
ar: تصنيف المستخدم مربع
es_es: Cuadro De Valoración De Los Usuarios
fr_fr: Note Des Utilisateurs De La Boîte De
it_it: Valutazione Utenti Casella
ja: ユーザーの格付けボックス
ko_kr: 사용자 등급이 상자
nl_nl: User Rating Doos
pl_pl: Okno Oceny Użytkownika
ru_ru: Окно Оценки Пользователя
tr_tr: Kullanıcı Derecelendirme Kutusu
zh_cn: 用户评价箱

source: User received a new message.
ar: المستخدم تلقى رسالة جديدة.
es_es: El usuario recibió un mensaje nuevo.
fr_fr: L'utilisateur a reçu un nouveau message.
it_it: L'utente ha ricevuto un nuovo messaggio.
ko_kr: 사용자가 새 메시지를 받았습니다.
nl_nl: Gebruiker heeft een nieuw bericht ontvangen.
pl_pl: Użytkownik otrzymał nową wiadomość.
ru_ru: Пользователь получил новое сообщение.
tr_tr: Kullanıcı yeni bir mesaj aldı.
zh_cn: 用户收到一条新消息。

source: User registration is currently not allowed.
ar: حاليا لا يسمح تسجيل المستخدم.
es_es: Actualmente no se permite el registro de usuarios.
fr_fr: L'enregistrement d'utilisateurs n'est actuellement pas autorisé.
it_it: La registrazione dell'utente non e 'permessa al momento.
ja: ユーザー登録は現在許可されていません。
ko_kr: 사용자 등록은 현재 허용되지 않습니다.
nl_nl: Gebruikersregistratie is momenteel niet toegestaan.
pl_pl: Rejestracja użytkownika jest obecnie niedozwolona.
ru_ru: Регистрация пользователей в настоящее время не разрешена.
tr_tr: Kullanıcı kaydına şu an izin verilmiyor.
zh_cn: 目前不允许用户注册。

source: User Reviews
ar: مراجعات المستخدم
es_es: Comentarios De Los Usuarios
fr_fr: Les Avis Des Utilisateurs
it_it: Recensioni Degli Utenti
ja: ユーザーレビュー
ko_kr: 사용자 리뷰
nl_nl: Ervaringen
pl_pl: Opinie Użytkowników
ru_ru: Отзывы Пользователей
tr_tr: Kullanıcı Yorumları
zh_cn: 用户评论

source: User Sets Password
ar: المستخدم تعيين كلمة المرور
es_es: El usuario establece la contraseña
fr_fr: L’utilisateur définit le mot de passe
it_it: Imposta password utente
ja: ユーザーがパスワードを設定
ko_kr: 사용자 비밀번호 설정
nl_nl: Wachtwoord voor gebruikerssets
pl_pl: Użytkownik Ustawia Hasło
ru_ru: Пользователь устанавливает пароль
tr_tr: Kullanıcı Şifre Ayarlar
zh_cn: 用户设置密码

source: User Sets Username
ar: تعيين المستخدم اسم المستخدم
es_es: El Usuario Define El Nombre De Usuario
fr_fr: Jeux D'Utilisateur Nom D'Utilisateur
it_it: L'Utente Imposta Il Nome Utente
ja: ユーザーがユーザー名を設定
ko_kr: 사용자 설정 사용자 이름
nl_nl: Gebruiker Stelt Gebruikersnaam
pl_pl: Użytkownik Ustawia Nazwę Użytkownika
ru_ru: Пользователь Устанавливает Имя Пользователя
tr_tr: Kullanıcı Kullanıcı Adını Ayarlar
zh_cn: 用户设置用户名

source: User Settings
ar: اعدادات البروفايل
es_es: Ajustes de usuario
fr_fr: Paramètres de l'utilisateur
it_it: Impostazioni utente
ja: ユーザー設定
ko_kr: 사용자 설정
nl_nl: Gebruikersinstellingen
pl_pl: Ustawienia Użytkownika
ru_ru: Настройки пользователя
tr_tr: Kullanıcı Ayarları
zh_cn: 用户设置

source: User Social Media
es_es: Redes sociales del usuario
fr_fr: Médias sociaux des utilisateurs
it_it: Social media dell'utente
ja: ユーザーソーシャルメディア
ko_kr: 사용자 소셜 미디어
nl_nl: Gebruiker Social Media
pl_pl: Media społecznościowe użytkownika
ru_ru: Пользовательские социальные сети
tr_tr: Kullanıcı Sosyal Medyası
zh_cn: 用户社交媒体

source: User Type
ar: نوع المستخدم
es_es: Tipo De Usuario
fr_fr: Type D'Utilisateur
it_it: Tipo Di Utente
ja: ユーザータイプ
ko_kr: 사용자 입력
nl_nl: Gebruikers Type
pl_pl: Typ Użytkownika
ru_ru: Тип Пользователя
tr_tr: Kullanıcı Türü
zh_cn: 用户类型

source: User Updated successfully
ar: تم تحديث المستخدم بنجاح
es_es: Usuario actualizado correctamente
fr_fr: Utilisateur mis à jour avec succès
it_it: Utente aggiornato correttamente
ja: ユーザーが正常に更新されました
ko_kr: 사용자가 성공적으로 업데이트되었습니다.
nl_nl: Gebruiker bijgewerkt met succes
pl_pl: Użytkownik został pomyślnie zaktualizowany
ru_ru: Пользователь успешно обновляется
tr_tr: Kullanıcı başarıyla güncellendi
zh_cn: 用户已成功更新

source: User Verified
ar: المستخدم التحقق
es_es: Usuario Verificado
fr_fr: Utilisateur Vérifié
it_it: Utente Verificato
ja: ユーザー検証
ko_kr: 사용자가 검증
nl_nl: Gebruiker Geverifieerd
pl_pl: Użytkownik Zweryfikowany
ru_ru: Пользователь Проверен
tr_tr: Kullanıcı Doğrulandı
zh_cn: 用户验证

source: User Views
ar: آراء المستخدمين
es_es: Opiniones De Los Usuarios
fr_fr: L'Utilisateur Vues
it_it: Utente Vista
ja: ユーザーの意見
ko_kr: 사용자 보기
nl_nl: Gebruiker
pl_pl: Składania Użytkowników
ru_ru: Представления Пользователей
tr_tr: Kullanıcı Görünümleri
zh_cn: 用户意见

source: user views
ar: آراء المستخدمين
es_es: opiniones de los usuarios
fr_fr: l'utilisateur vues
it_it: utente vista
ja: ユーザーの意見
ko_kr: 사용자 보기
nl_nl: gebruiker
pl_pl: składania użytkowników
ru_ru: представления пользователей
tr_tr: kullanıcı görünümleri
zh_cn: 用户意见

source: Username
ar: اسم المستخدم
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente
ja: ユーザー名
ko_kr: 아이디
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
ru_ru: Имя пользователя
tr_tr: Kullanıcı
zh_cn: 用户名

source: Username Search
ar: البحث عن اسم المستخدم
es_es: Búsqueda de nombre de usuario
fr_fr: Recherche de nom d’utilisateur
it_it: Ricerca nome utente
ja: ユーザー名検索
ko_kr: 아이디 검색
nl_nl: Zoeken naar gebruikersnaam
pl_pl: Wyszukiwanie Nazwy Użytkownika
ru_ru: Поиск имени пользователя
tr_tr: Kullanıcı Adı Arama
zh_cn: 用户名搜索

source: Username Taken
ar: اسم المستخدم اتخاذها
es_es: Nombre De Usuario Tomado
fr_fr: Nom D'Utilisateur Pris
it_it: Nome Utente Preso
ja: ユーザ名を取
ko_kr: 사용자 이름 촬영
nl_nl: Gebruikersnaam Genomen
pl_pl: Nazwa Użytkownika Zrobione
tr_tr: Kullanıcı Adı Alındı
zh_cn: 用户名采取

source: Username..
ar: المستخدم..
es_es: nombre de usuario..
fr_fr: nom d'utilisateur..
it_it: Nome utente..
ja: ユーザー名（アルファベットで作成してください。日本語にしたい場合は登録後プロフィール設定で行うことができます。）
ko_kr: 아이디
nl_nl: Gebruikersnaam..
pl_pl: Nazwa użytkownika..
ru_ru: Пользователя..
tr_tr: Kullanıcı..
zh_cn: 用户。。

source: Username: %s
ar: اسم المستخدم: %s
es_es: Nombre de usuario: %s
fr_fr: Nom d'utilisateur: %s
it_it: Nome utente: %s
ja: ユーザー名：％s
ko_kr: 사용자 이름 : %s
nl_nl: Gebruikersnaam: %s
pl_pl: Nazwa użytkownika: %s
ru_ru: Имя пользователя: %s
tr_tr: Kullanıcı adı: %s
zh_cn: 用户名：％s

source: Users
ar: المستخدمين
es_es: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
ja: ユーザー
ko_kr: 사용자
nl_nl: Gebruikers
pl_pl: Użytkownicy
ru_ru: Пользователи
tr_tr: Kullanıcı
zh_cn: 用户

source: Users can create one ad per account. We'll redirect you to edit your ad page shortly.
ar: يمكن للمستخدمين إنشاء إعلان واحد لكل حساب. سوف تحولك إلى تعديل إعلانك الصفحة قريبا.
es_es: Los usuarios pueden crear un anuncio por cuenta. Lo redireccionaremos para que edite su página de anuncios en breve.
fr_fr: Les utilisateurs peuvent créer une annonce par compte. Nous vous redirigerons pour modifier votre page d'annonce sous peu.
ja: ユーザーはアカウントごとに1つの広告を作成できます。広告ページを編集するようにリダイレクトします。
ko_kr: 사용자는 계정 당 하나의 광고를 만들 수 있습니다. 곧 광고 페이지를 수정하도록 리디렉션하겠습니다.
nl_nl: Gebruikers kunnen één advertentie per account maken. We sturen u binnenkort door om uw advertentiepagina te bewerken.
pl_pl: Użytkownicy mogą tworzyć jeden ogłoszenia na każde konto. Wkrótce będziemy przekierowanie na edycja twojej strony reklamowej.
ru_ru: Пользователи могут создать одно объявление для каждой учетной записи. Мы перенаправим вас на редактирование вашей рекламной страницы в ближайшее время.
tr_tr: Kullanıcılar hesap başına bir reklam oluşturabilir. Kısa bir süre sonra reklam sayfanızı düzenlemek için sizi yeniden yönlendireceğiz.
zh_cn: 用户每个账户可以创建一个广告。我们将很快重定向您编辑您的广告页面。

source: Users can upload a video to their listing.
ar: يمكن للمستخدمين تحميل الفيديو إلى القائمة.
es_es: Los usuarios pueden subir un video a su lista.
fr_fr: Les utilisateurs peuvent télécharger une vidéo sur leur fiche.
it_it: Gli utenti possono caricare un video nella loro scheda.
ko_kr: 사용자는 목록에 비디오를 업로드 할 수 있습니다.
nl_nl: Gebruikers kunnen een video uploaden naar hun vermelding.
pl_pl: Użytkownicy mogą pobrać wideo do listy.
ru_ru: Пользователи могут загружать видео в свои списки.
tr_tr: Kullanıcılar listelerine bir video yükleyebilir.
zh_cn: 用户可以上传视频到自己的列表中。

source: Users can upload images to their listing.
ar: يمكن للمستخدمين تحميل الصور إلى القائمة.
es_es: Los usuarios pueden subir imágenes a su lista.
fr_fr: Les utilisateurs peuvent télécharger des images dans leur liste.
it_it: Gli utenti possono caricare immagini nella loro scheda.
ko_kr: 사용자는 목록에 이미지를 업로드 할 수 있습니다.
nl_nl: Gebruikers kunnen afbeeldingen uploaden naar hun vermelding.
pl_pl: Użytkownicy mogą przesyłać zdjęcia do swojej listy.
ru_ru: Пользователи могут загружать изображения в свой список.
tr_tr: Kullanıcılar listelerine resim yükleyebilir.
zh_cn: 用户可以上传图片到自己的列表中。

source: Users listing have been disabled.
ar: المستخدمين قائمة تم تعطيل.
es_es: Los usuarios de las listas han sido desactivado.
fr_fr: Les utilisateurs d'inscription ont été désactivés.
it_it: Gli utenti di quotazione sono state disattivate.
ja: ユーザーに上場しています。
ko_kr: 사용자 목록이 사용할 수 없습니다.
nl_nl: Gebruikers lijst zijn uitgeschakeld.
pl_pl: Lista użytkowników został wyłączony.
ru_ru: Список пользователей был отключен.
tr_tr: Kullanıcı listesi devre dışı bırakıldı.
zh_cn: 用户列表已被禁用。

source: Users will not be able to submit offers with an amount greater than your budget.
ar: المستخدمين لن تكون قادرة على تقديم عروض مع مبلغ أكبر من الميزانية الخاصة بك.
es_es: Los usuarios no podrán presentar ofertas con un monto mayor de su presupuesto.
fr_fr: Les utilisateurs ne seront pas en mesure de soumettre des offres pour un montant supérieur à votre budget.
it_it: Gli utenti non saranno in grado di presentare offerte con un importo superiore al tuo budget.
ja: はできませんのでご注意ください提出提供に係る払込金額と同額の金銭を超えてきました。
ko_kr: 사용자가 수 없다는 것을 제출하는 제안 금액보다 큰 budget.
nl_nl: Gebruikers zullen niet in staat zijn om in te schrijven met een bedrag dat groter is dan uw budget.
pl_pl: Użytkownicy nie będą mogli wysyłać oferty z kwotą, przekracza twój budżet.
ru_ru: Пользователи не смогут отправлять предложения с суммой, превышающей ваш бюджет.
tr_tr: Kullanıcılar bütçenizden daha büyük bir miktarda teklif sunamayacaktır.
zh_cn: 用户将无法提交金额大于您预算的报价。

source: Uses
ar: يستخدم
es_es: Usos
fr_fr: Utilisations
it_it: Usi
ja: 使用回数
ko_kr: 사용횟수
nl_nl: Toepassingen
pl_pl: Wykorzystuje
ru_ru: Использование
tr_tr: Kullanma
zh_cn: 使用

source: Valid
ar: صالح
es_es: Válido
fr_fr: Valide
it_it: Valido
ja: 有効
ko_kr: 사용가능
nl_nl: Geldig
pl_pl: Ważny
ru_ru: Действительный
tr_tr: Geçerli
zh_cn: 有效

source: Valid Username
ar: اسم مستخدم صالح
es_es: Nombre De Usuario Válido
fr_fr: Nom D'Utilisateur Valide.
it_it: Nome Utente Valido
ja: 有効なユーザー名
ko_kr: 올바른 사용자 이름
nl_nl: Geldige Gebruikersnaam In
pl_pl: Prawidłową Nazwę Użytkownika
ru_ru: Допустимое Имя Пользователя
tr_tr: Geçerli Kullanıcı Adı
zh_cn: 有效的用户名

source: validate
ar: التحقق من صحة
es_es: validar
fr_fr: valider
it_it: convalida
ja: の検証
ko_kr: 검증
nl_nl: valideren
pl_pl: stwierdzić
ru_ru: утверждать
tr_tr: doğrulamak
zh_cn: 鉴定

source: Value
ar: القيمة
es_es: Valor
fr_fr: Valeur
it_it: Valore
ja: 値
ko_kr: 값
nl_nl: Waarde
pl_pl: Wartość
ru_ru: Значение
tr_tr: Değer
zh_cn: 值

source: Value for money
ar: قيمة المال
es_es: Relación calidad-precio
fr_fr: Le rapport qualité prix
it_it: Rapporto qualità prezzo
ja: お金の価値
ko_kr: 가격 대비 가치
nl_nl: Waar voor je geld
pl_pl: Wartość pieniądza
ru_ru: Цена денег
tr_tr: Para için değer
zh_cn: 物有所值

source: verification email sent to
ar: التحقق من البريد الإلكتروني المرسلة إلى
es_es: verificación de correo electrónico enviado a
fr_fr: vérification de l'email envoyé à
it_it: verifica dell'e-mail inviata a
ja: 確認のメールが送られ
ko_kr: 인증 이메일 전송
nl_nl: verificatie-e-mail verstuurd naar
pl_pl: typ list wysłany na adres
ru_ru: проверочное письмо отправлено по адресу
tr_tr: doğrulama e-postası gönderildi
zh_cn: 验证邮件发送至

source: Verified
ar: التحقق
es_es: Verificado
fr_fr: Vérifié
it_it: Verificato
ja: 承認済み
ko_kr: 인증됨
nl_nl: Geverifieerd
pl_pl: Sprawdzony
ru_ru: Проверенный
tr_tr: Doğrulanma
zh_cn: 已验证

source: Verifiy Photos
ar: Verifiy الصور
es_es: Verifiy Fotos
fr_fr: La Vérification De Photos
it_it: Verifiy Foto
ja: Verifiy写真
ko_kr: Verifiy 사진
nl_nl: Verifiy Foto ' S
pl_pl: Верифицированные Zdjęcia
ru_ru: Фотографии Verifiy
tr_tr: Verifiy Fotoğrafları
zh_cn: 验证照片

source: Verify Account
ar: التحقق من الحساب
es_es: Verificar Cuenta
fr_fr: Vérifiez Compte
it_it: Verifica Dell'Account
ja: アカウント確認
ko_kr: 지 확인 계정
nl_nl: Account Verifiëren
pl_pl: Sprawdzanie Konta
ru_ru: проверить аккаунт
tr_tr: Hesabı Doğrula
zh_cn: 验证账户

source: Verify Email Address
ar: التحقق من عنوان البريد الإلكتروني
es_es: Compruebe La Dirección De Correo Electrónico
fr_fr: Vérifier L'Adresse Email
it_it: Verificare Indirizzo E-Mail
ja: 確認メールアドレス
ko_kr: 이메일 주소 확인
nl_nl: Controleer Of E-Mail Adres
pl_pl: Sprawdź Adres E-Mail
ru_ru: Проверьте Адрес Электронной Почты
tr_tr: E-Mail Adresinin
zh_cn: 验证电子邮件地址

source: Very Good
ar: جيد جدا
es_es: Muy bien
fr_fr: Très bien
it_it: Molto buona
ja: とても良い
ko_kr: 아주 좋아
nl_nl: Zeer goed
pl_pl: Bardzo dobrze
ru_ru: Очень хороший
tr_tr: Çok iyi
zh_cn: 非常好

source: Very Heavy
ar: ثقيلة جدا
es_es: Muy Pesado
fr_fr: Du Très Très Lourd
it_it: Molto Pesante
ja: 非常に重
ko_kr: 매우 중
nl_nl: Zeer Zwaar
pl_pl: Bardzo Ciężki
ru_ru: очень тяжелый
tr_tr: Çok Ağır
zh_cn: 非常重

source: Very Poor
ar: ضعيف جدا
es_es: Muy pobre
fr_fr: Très mauvais
it_it: Scarso
ja: 非常に悪い
ko_kr: 매우 나쁨
nl_nl: Slecht
pl_pl: Bardzo Biedny
ru_ru: Очень плохо
tr_tr: Çok Fakir
zh_cn: 很差

source: Video
ar: فيديو
fr_fr: Vidéo
ja: 動画
ko_kr: 동영상
pl_pl: Wideo
ru_ru: Видео
zh_cn: 视频

source: Video Auto Play
ar: فيديو مسرحية لصناعة السيارات
es_es: Reproducción automática de video
fr_fr: Lecture automatique de la vidéo
it_it: Riproduzione automatica video
ja: ビデオ自動再生
ko_kr: 비디오 자동 재생
nl_nl: Video automatisch afspelen
pl_pl: Wideo Odtwarza Się Automatycznie,
ru_ru: Автоматическое воспроизведение видео
tr_tr: Otomatik Video Oynatma
zh_cn: 视频自动播放

source: Video Box
ar: مربع الفيديو
es_es: La Caja De Vídeo
fr_fr: Vidéo De La Boîte De
ja: ビデオボックス
ko_kr: 비디오 상자
nl_nl: Video Doos
pl_pl: Видеобокс
ru_ru: Видеобокс
tr_tr: Video Kutusu
zh_cn: 视频盒

source: Video Duration
ar: مدة الفيديو
es_es: La Duración Del Vídeo
fr_fr: Durée De La Vidéo
it_it: Durata Del Video
ja: 動画時間
ko_kr: 비디오편
nl_nl: Video Duur
pl_pl: Długość wideo
ru_ru: Продолжительность видео
tr_tr: Video Süresi
zh_cn: 视频的持续时间

source: Video ID
ar: معرف الفيديو
fr_fr: ID de la vidéo
ja: ビデオ ID
ko_kr: 동영상 ID
pl_pl: Identyfikator wideo
tr_tr: Video kimliği
zh_cn: 视频ID

source: Video Link
ar: رابط الفيديو
es_es: Enlace del Vídeo
fr_fr: Vidéo Lien
it_it: Link Video
ja: 動画リンク
ko_kr: 비디오 링크
pl_pl: Wideo
ru_ru: Ссылка на видео
tr_tr: Video Bağlantısı
zh_cn: 视频链接

source: Video Preview
ar: فيديو المعاينة
es_es: Vista previa del video
fr_fr: Aperçu de la vidéo
it_it: Anteprima video
ja: ビデオ プレビュー
ko_kr: 전체 비디오 미리 보기
nl_nl: Video Voorvertoning
pl_pl: Podgląd Wideo
ru_ru: Смотреть видео
tr_tr: Video Önizleme
zh_cn: 预览视频

source: Video Preview Ended!
ar: انتهت معاينة الفيديو!
es_es: ¡Vista previa del vídeo terminada!
fr_fr: Extrait vidéo terminé!
it_it: Anteprima video terminata!
ja: ビデオプレビュー終了！
ko_kr: 비디오 미리보기가 종료되었습니다!
nl_nl: Video Preview afgelopen!
pl_pl: Podgląd Wideo Zakończył Się!
ru_ru: Видео Предварительный просмотр закончился!
tr_tr: Video Önizleme Sona Erdi!
zh_cn: 视频预览已结束！

source: Video Series
ar: سلسلة الفيديو
es_es: Video De La Serie
fr_fr: Vidéo De La Série
it_it: Serie Di Video
ja: ビデオシリーズ
ko_kr: 비디오 시리즈
nl_nl: Video-Serie
pl_pl: Wizualizacje
ru_ru: Видеоряд
tr_tr: Video Serisi
zh_cn: 视频系列

source: Video Thumbnail
ar: الفيديو المصغرة
es_es: Miniatura De Vídeo
fr_fr: Miniature De La Vidéo
it_it: Miniatura Del Video
ja: ビデオサムネイル
ko_kr: 동영상 미리보기
pl_pl: Miniatura Wideo
ru_ru: Миниатюра Видео
tr_tr: Video Küçük Resim
zh_cn: 视频缩略图

source: Video Tutorials
ar: دروس الفيديو
es_es: Tutoriales En Vídeo
fr_fr: Tutoriels Vidéo
it_it: Video Tutorial
ja: ビデオチュートリアル
ko_kr: 비디오 자습서
pl_pl: Samouczki wideo
ru_ru: видеопособие
tr_tr: Video Eğitimleri
zh_cn: 视频教程

source: video unavailable
ar: الفيديو غير متوفر
es_es: vídeo no disponible
fr_fr: vidéo indisponible
it_it: video non disponibile
ja: ビデオ利用不可
ko_kr: 동영상 사용할 수 없
nl_nl: video niet beschikbaar
pl_pl: film wideo jest niedostępny
ru_ru: видео недоступно
tr_tr: video kullanılamıyor
zh_cn: 视频不可用

source: Video Uploads
ar: تحميل الفيديو
es_es: Subidas de video
fr_fr: Vidéos téléchargées
it_it: Caricamenti video
ja: ビデオのアップロード
ko_kr: 비디오 업로드
pl_pl: Pobieranie Filmów
ru_ru: Видео загрузки
tr_tr: Video Yüklemeleri
zh_cn: 视频上传

source: Video/Map/Rating Section
ar: فيديو/خريطة/تصنيف القسم
es_es: Video/Mapa/Sección De Índice De
fr_fr: Vidéo/Map/Notation De L'Article
it_it: Video/Mappa/Valutazione Di Sezione
ja: 映像/地図/格付け部
ko_kr: 비디오/지도/션
nl_nl: Video ' S/Kaart/Beoordeling Sectie
pl_pl: Sekcja Wideo/Mapa/Ocena
ru_ru: Раздел Видео / Карта / Рейтинг
tr_tr: Video/Harita / Derecelendirme Bölümü
zh_cn: 视频/地图/评级部分

source: Videos
ar: الفيديوهات
fr_fr: Vidéos
it_it: Video
ja: 動画
ko_kr: 비디오
pl_pl: Wideo
ru_ru: Видео
tr_tr: Videolar
zh_cn: 视频

source: Videos in this series..
ar: الفيديو في هذه السلسلة..
es_es: Videos en esta serie..
fr_fr: Les vidéos de cette série..
it_it: I video di questa serie..
ja: 動画をこのシリーズ..
ko_kr: 동영상에서 이 시리즈..
nl_nl: Video ' s in deze serie..
pl_pl: Filmy z tej serii..
ru_ru: Видео из этой серии..
tr_tr: Bu serideki videolar..
zh_cn: 本系列的视频...

source: View
ar: عرض
es_es: Ver
fr_fr: Voir
it_it: Vedi
ja: 表示
ko_kr: 보기
nl_nl: Bekijk
pl_pl: Widok
ru_ru: Просмотр
tr_tr: Manzara
zh_cn: 查看

source: view
ar: اظهر
es_es: ver
fr_fr: voir
it_it: vedi
ja: 表示
ko_kr: 보기
nl_nl: bekijk
pl_pl: Widok
ru_ru: просмотр
tr_tr: manzara
zh_cn: 查看

source: View %s Page
ar: عرض صفحة %s
es_es: Ver página %s
fr_fr: Afficher la page %s
it_it: Visualizza la pagina %s
ja: ％sページを表示
ko_kr: %s 페이지보기
nl_nl: Bekijk %s pagina
pl_pl: Wyświetl stronę %s
ru_ru: Просмотреть страницу %s
tr_tr: %s Sayfasını Görüntüle
zh_cn: 查看％s页面

source: View %s Photos
ar: عرض صور %s
es_es: Ver %s fotos
fr_fr: Afficher les photos de %s
it_it: Visualizza %s foto
ja: ％sの写真を見る
ko_kr: %s 사진보기
nl_nl: Bekijk %s foto's
pl_pl: Wyświetl zdjęcia %s
ru_ru: Посмотреть фото %s
tr_tr: %s Fotoğraflarını Görüntüle
zh_cn: 查看％s照片

source: View &amp; Copy
ar: عرض ونسخ
es_es: Ver y copiar
fr_fr: Vue et copie
it_it: Visualizza e copia
ja: 表示およびコピー
ko_kr: 보기 및 복사
nl_nl: Bekijken en kopiëren
pl_pl: Przeglądanie i kopiowanie
ru_ru: Просмотр и копирование
tr_tr: Görüntüle Ve Kopyala
zh_cn: 查看和复制

source: View Account
ar: عرض الحساب
es_es: Vista De La Cuenta
fr_fr: Afficher Le Compte
it_it: Visualizza Account
ja: ビュー座
ko_kr: View 계정
nl_nl: Bekijk Account
pl_pl: Podgląd Konta
ru_ru: Просмотр Учетной Записи
tr_tr: Hesabı Görüntüle
zh_cn: 查看账户

source: view add-ons
ar: عرض add-ons
es_es: vista de add-ons
fr_fr: afficher les add-ons
it_it: vista add-ons
ja: ビューの追加オプション
ko_kr: view 추가 기능
nl_nl: bekijk de add-ons
pl_pl: wyświetlanie dodatków
ru_ru: просмотр дополнений
tr_tr: eklentileri görüntüle
zh_cn: 查看附加组件

source: View All
ar: عرض جميع
es_es: Ver Todos
fr_fr: Voir Tous
it_it: Vedi Tutti
ja: すべて表示
ko_kr: 모두 보기
nl_nl: Bekijk Alle
pl_pl: Zobacz wszystkie
ru_ru: Просмотреть все
tr_tr: Tümünü Görüntüle
zh_cn: 查看全部

source: view all
ar: عرض الكل
es_es: ver todo
fr_fr: voir tout
it_it: vedi tutto
ja: 全て表示
ko_kr: 모두보기
nl_nl: bekijk alles
pl_pl: Zobacz wszystkie
ru_ru: посмотреть все
tr_tr: tümünü görüntüle
zh_cn: 查看全部

source: View All Activity
ar: عرض كل الأنشطة
es_es: Ver toda la actividad
fr_fr: Afficher toutes les activités
it_it: Visualizza tutte le attività
ja: すべてのアクティビティを表示
ko_kr: 모든 활동 보기
nl_nl: Alle activiteiten weergeven
pl_pl: Wyświetlanie Wszystkich Rodzajów Działalności
ru_ru: Просмотр всех действий
tr_tr: Tüm Etkinlikleri Görüntüle
zh_cn: 查看所有活动

source: View all designs.
ar: عرض جميع التصاميم.
es_es: Ver todos los diseños.
fr_fr: Voir toutes les conceptions.
it_it: Visualizza tutti i disegni.
ja: すべてのデザインを表示します。
ko_kr: 모든 디자인을보십시오.
nl_nl: Bekijk alle ontwerpen.
pl_pl: Wyświetlanie wszystkich wzorów.
ru_ru: Просмотр всех проектов.
tr_tr: Tüm tasarımları görüntüleyin.
zh_cn: 查看所有设计。

source: View All Messages
ar: عرض كل الرسائل
es_es: Ver Todos Los Mensajes
fr_fr: Voir Tous Les Messages
it_it: Visualizza Tutti I Messaggi
ja: すべてのメッセージ
ko_kr: 모두 보기지
nl_nl: Bekijk Alle Berichten
pl_pl: Wyświetlanie Wszystkich Wiadomości
ru_ru: Просмотр Всех Сообщений
tr_tr: Tüm Mesajları Görüntüleme
zh_cn: 查看所有留言

source: View bid management page.
ar: عرض صفحة إدارة عروض الأسعار.
es_es: Ver la página de administración de pujas.
fr_fr: Afficher la page de gestion des enchères.
it_it: Visualizza la pagina di gestione delle offerte.
ja: 入札管理ページを表示します。
ko_kr: 입찰 관리 페이지를 봅니다.
nl_nl: Bied beheerpagina weergeven.
pl_pl: Podgląd strony do zarządzania stawkami.
ru_ru: Просмотр страницы управления предложениями.
tr_tr: Teklif yönetimi sayfasını görüntüleyin.
zh_cn: 查看出价管理页面。

source: view comments
ar: عرض التعليقات
es_es: ver comentarios
fr_fr: voir les commentaires
it_it: visualizzare i commenti
ja: ビューコメント
ko_kr: 댓글보기
nl_nl: bekijk opmerkingen
pl_pl: Wyświetlanie komentarzy
ru_ru: Просмотр комментариев
tr_tr: yorumları görüntüle
zh_cn: 查看评论

source: View Design
ar: عرض التصميم
es_es: Ver diseño
fr_fr: Afficher la conception
it_it: Visualizza design
ja: デザインの表示
ko_kr: 디자인 보기
nl_nl: Ontwerp bekijken
pl_pl: Projekt Rodzaju
ru_ru: Дизайн представления
tr_tr: Görünüm Tasarımı
zh_cn: 查看设计

source: View Designs
ar: عرض التصاميم
es_es: Ver diseños
fr_fr: Afficher les conceptions
it_it: Visualizza disegni e modelli
ja: デザインを見る
ko_kr: 디자인보기
nl_nl: Ontwerpen bekijken
pl_pl: Wyświetlanie Wzorów
ru_ru: Посмотреть проекты
tr_tr: Görünüm Tasarımları
zh_cn: 查看设计

source: view features
ar: عرض الميزات
es_es: características de la vista
fr_fr: caractéristiques en vue de
it_it: caratteristiche della vista
ja: ビューの特徴
ko_kr: view 기능
nl_nl: bekijk de eigenschappen
pl_pl: wyświetlanie funkcji
ru_ru: просмотр функций
tr_tr: görünüm özellikleri
zh_cn: 查看功能

source: View Invoice
ar: عرض الفاتورة
es_es: Ver factura
fr_fr: Voir la facture
it_it: Visualizza Fattura
ja: 請求書を表示
ko_kr: 송장 보기
nl_nl: Bekijk factuur
pl_pl: Podgląd Faktury
ru_ru: Посмотреть счет
tr_tr: Faturayı Görüntüle
zh_cn: 查看发票

source: View Invoices
ar: عرض الفواتير
es_es: Ver Facturas
fr_fr: Afficher Les Factures
it_it: Vista Le Fatture
ja: 示請求書
ko_kr: View 송장
nl_nl: Bekijk De Facturen
pl_pl: Przeglądanie Faktur
tr_tr: Faturaları Görüntüle
zh_cn: 查看发票

source: View Listing Page
ar: عرض صفحة القائمة
es_es: Ver página de listado
fr_fr: Afficher la page d’inscription
it_it: Visualizza la pagina di presentazione
ja: リスティングページ
ko_kr: 캠페인 페이지
nl_nl: Aanbiedingspagina bekijken
pl_pl: Przeglądanie Strony Aukcji
ru_ru: Посмотреть страницу листинга
tr_tr: Liste Sayfasını Görüntüle
zh_cn: 查看列表页面

source: View Map
ar: عرض خريطة
es_es: Ver Mapa
fr_fr: Voir Carte
it_it: Visualizza La Mappa
ja: 地図の表示
ko_kr: 뷰 지도
nl_nl: Bekijk De Kaart
pl_pl: Zobacz Mapę
ru_ru: Посмотреть Карту
tr_tr: Haritayı Göster
zh_cn: 查看地图

source: View my applications
ar: عرض التطبيقات
es_es: Ver mis aplicaciones
fr_fr: Afficher mes applications
it_it: Visualizza le mie applicazioni
ja: 自分のアプリケーションを表示する
ko_kr: 응용 프로그램 보기
nl_nl: Bekijk mijn toepassingen
pl_pl: Przeglądanie moich aplikacji
ru_ru: Просмотр моих приложений
tr_tr: Uygulamalarımı görüntüle
zh_cn: 查看我的应用程序

source: View My Membership
ar: عرض عضويتي
es_es: Ver Mi Membresía
fr_fr: Vue De Mon Adhésion
it_it: Vista La Mia Appartenenza
ja: ビュー会員
ko_kr: 회원 보기
nl_nl: Bekijk Mijn Lidmaatschap
pl_pl: Wyświetlanie Mojego Członkostwa
ru_ru: Просмотр Моего Членства
tr_tr: Üyeliğimi Görüntüle
zh_cn: 查看我的会员资格

source: View my offers
ar: عرض عروضي
es_es: Ver mis ofertas
fr_fr: Voir mes annonces
it_it: Visualizza le mie offerte
ja: クーポンを表示
ko_kr: 내 상품
nl_nl: Bekijk mijn aanbiedingen
pl_pl: Przeglądanie moich ofert
ru_ru: Посмотреть мои предложения
tr_tr: Tekliflerimi görüntüle
zh_cn: 查看我的报价

source: View My Profile
ar: عرض ملفي الشخصي
es_es: Ver mi perfil
fr_fr: Voir mon profil
it_it: Visualizza il mio profilo
ja: プロフィールを表示
ko_kr: 내 프로필 페이지 보기
nl_nl: Mijn profiel bekijken
pl_pl: Zobacz Mój Profil
ru_ru: Посмотреть мой профиль
tr_tr: Profilimi Görüntüle
zh_cn: 查看我的简介
