Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: The seller has up to 30 days (usually allot quicker!) to respond and either accept or decline your offer. Once a response is received you will be emailed and you can view all responses via your members area.
ar: البائع لديه ما يصل إلى 30 يوما (عادة تخصيص أسرع!) للرد وإما قبول أو رفض العرض الخاص بك. بمجرد تلقي الرد سيتم إرسال بريد إلكتروني ويمكنك عرض جميع الردود عبر منطقة الأعضاء الخاصة بك.
es_es: El vendedor tiene hasta 30 días (¡normalmente se asignan más rápido!) para responder y aceptar o rechazar su oferta. Una vez que se reciba una respuesta, se le enviará por correo electrónico y podrá ver todas las respuestas a través de su área de miembros.
fr_fr: Le vendeur a jusqu’à 30 jours (généralement allouer plus vite!) pour répondre et soit accepter ou refuser votre offre. Une fois qu’une réponse est reçue, vous serez envoyé par courriel et vous pouvez afficher toutes les réponses via votre zone de membres.
it_it: Il venditore ha fino a 30 giorni (di solito assegnare più veloce!) per rispondere e accettare o rifiutare la vostra offerta. Una volta ricevuta una risposta, riceverai un'email e potrai visualizzare tutte le risposte tramite l'area membri.
ja: 販売者は、最大30日間（通常はより迅速に割り当てます）に応答して、オファーを受け入れるか拒否します。回答を受信するとメールで通知され、メンバーエリアからすべての回答を確認できます。
ko_kr: 판매자는 최대 30 일 (일반적으로 더 빨리 할당합니다!)에 응답하고 오퍼를 수락 또는 거부 할 수 있습니다. 응답이 수신되면 이메일이 발송되며 회원 영역을 통해 모든 응답을 볼 수 있습니다.
nl_nl: De verkoper heeft maximaal 30 dagen (meestal sneller toe te wijzen!) om te reageren en uw voorstel te accepteren of af te wijzen. Zodra een antwoord is ontvangen, wordt u per e-mail gemaild en u alle reacties bekijken via uw ledengebied.
pl_pl: Sprzedający ma do 30 dni (zazwyczaj podkreślają szybciej!), aby odpowiedzieć i albo przyjąć, albo odrzucić propozycję. Jak tylko klient otrzymuje odpowiedź, zostanie wysłana wiadomość e-mail, a będziesz mógł zobaczyć wszystkie odpowiedzi na swoje konto osobiste.
ru_ru: Продавец имеет до 30 дней (обычно выделить быстрее!), Чтобы ответить и либо принять или отклонить ваше предложение. Как только ответ будет получен, вам будет отправленпов по электронной почте, и вы можете просмотреть все ответы через ваши члены области.
tr_tr: Satıcı 30 güne kadar (genellikle daha hızlı tahsis!) cevap vermek ve teklifinizi kabul etmek veya reddetmek. Bir yanıt alındıktan sonra, e-posta ile gönderilecek ve tüm yanıtları kişisel hesabınızdan görüntüleyebilirsiniz.
zh_cn: 卖方有长达30天（通常提供更快！）来回应，要么接受或拒绝您的报价。收到回复后，您将通过电子邮件查看所有回复。

source: The seller requests you pick-up this item in person.
ar: البائع يطلب منك اختيار هذا البند في الشخص.
es_es: El vendedor solicita recoge este artículo en persona.
fr_fr: Le vendeur vous demande de pick-up ce point en personne.
it_it: Il venditore richiede il pick-up di questo elemento nella persona.
ja: 売りご要望があればお聞かせの送迎はこの項目です。
ko_kr: 판매자는 요청 당신은 픽업 이 품목에서는 사람입니다.
nl_nl: De verkoper verzoeken u de pick-up van deze post in persoon.
pl_pl: Sprzedawca prosi, aby odebrać towar osobiście.
ru_ru: Продавец просит вас забрать этот товар лично.
tr_tr: Satıcı, bu öğeyi şahsen almanızı ister.
zh_cn: 卖家要求您亲自来取此物品。

source: The seller will ship this item to you once payment has been recieved.
ar: البائع سوف السفينة هذا البند إلى الدفع مرة واحدة وقد تم المستلمة.
es_es: El vendedor le enviamos este producto a usted una vez que el pago ha sido recibido.
fr_fr: Le vendeur sera disponible cet article pour vous une fois que le paiement a été reçu.
it_it: Il venditore provvederà a spedire il prodotto una volta che il pagamento è stato ricevuto.
ja: 支払い完了後に商品を出荷します。
ko_kr: 판매자 이 품목을 발송하여 당신이 지불을 받았다되었습니다.
nl_nl: De verkoper zal het schip dit item aan je zodra de betaling is ontvangen.
pl_pl: Sprzedawca wyśle ci ten towar po otrzymaniu płatności.
ru_ru: Продавец отправит вам этот товар после получения оплаты.
tr_tr: Ödeme alındıktan sonra satıcı bu öğeyi size gönderecektir.
zh_cn: 卖家将在收到付款后将此商品寄给您。

source: The tax country is taken from the country/state set within the user account settings.
es_es: El impuesto de país es tomado de el país/estado dentro de la configuración de cuenta de usuario.
fr_fr: L'impôt est prélevé à partir du pays/de l'état défini dans les paramètres du compte d'utilisateur.
it_it: Il paese di imposizione fiscale è tratto dal paese/stato situato all'interno di impostazioni dell'account utente.
ja: 税の国から国-状態セット内のユーザーアカウントを設定します。
ko_kr: 이 세금은 국가에서 촬영되는 국가/국가에서 설정한 사용자 계정을 설정합니다.
nl_nl: De fiscale land is afkomstig van de land/staat ingesteld binnen de user-account-instellingen.
pl_pl: Podatek kraj pochodzi z kraju / stanu, określonego w ustawieniach konta użytkownika.
ru_ru: Налоговая страна берется из страны/штата, заданного в настройках учетной записи пользователя.
tr_tr: Vergi ülkesi, kullanıcı hesabı ayarlarında belirlenen ülke/eyaletten alınır.
zh_cn: 税收国家取自用户账户设置中设置的国家/州。

source: The text logo is used instead of the image logo.
ar: يتم استخدام شعار النص بدلاً من شعار الصورة.
es_es: El logotipo de texto se utiliza en lugar del logotipo de la imagen.
fr_fr: Le logo du texte est utilisé au lieu du logo de l’image.
it_it: Il logo del testo viene utilizzato al posto del logo dell'immagine.
ja: 画像ロゴの代わりにテキストロゴが使用されます。
ko_kr: 이미지 로고 대신 텍스트 로고가 사용됩니다.
nl_nl: Het tekstlogo wordt gebruikt in plaats van het afbeeldingslogo.
pl_pl: Zamiast graficznego logo służy tekstowy logo.
ru_ru: Вместо логотипа изображения используется логотип текста.
tr_tr: Resim logosu yerine metin logosu kullanılır.
zh_cn: 使用文本徽标而不是图像徽标。

source: The user will be prompted to select/enter a value.
ar: سوف تتم مطالبة المستخدم لتحديد/أدخل قيمة.
es_es: El usuario se le pedirá que seleccione o introduzca un valor.
fr_fr: L'utilisateur sera invité à sélectionner/entrer une valeur.
it_it: L'utente verrà richiesto di selezionare o immettere un valore.
ja: ユーザーの選択画面が表示され入ります。
ko_kr: 사용자를 선택하라는 메시지가 표시됩/값을 입력합니다.
nl_nl: De gebruiker wordt gevraagd om te selecteren of voer een waarde in.
pl_pl: Użytkownik zostanie poproszony, aby wybrać / wpisać wartość.
ru_ru: Пользователю будет предложено выбрать/ввести значение.
tr_tr: Kullanıcıdan bir değer seçmesi/girmesi istenecektir.
zh_cn: 用户将被提示选择/输入一个值。

source: The username can only be changed once. No spaces or special characters allowed.
ar: اسم المستخدم لا يمكن تغييرها إلا مرة واحدة. بدون مسافات أو أحرف خاصة المسموح بها.
es_es: El nombre de usuario sólo puede ser cambiado una vez. Sin espacios ni caracteres especiales permitidos.
fr_fr: Le nom d'utilisateur ne peut être modifié une fois. Pas d'espaces ni de caractères spéciaux autorisés.
it_it: Il nome utente può essere modificata solo una volta. Senza spazi o caratteri speciali ammessi.
ja: ユーザー名は一度しか変更できません。スペースや特殊文字は使用できません。
ko_kr: 사용자 이름만 변경될 수 있습니다면. 공백 없이 또는 특수 문자를 허용됩니다.
nl_nl: De gebruikersnaam kan enkel veranderd worden eenmaal. Geen spaties of speciale tekens toegestaan.
pl_pl: Nazwa użytkownika może być zmieniona tylko raz. Spacje i znaki specjalne nie są dozwolone.
tr_tr: Kullanıcı adı yalnızca bir kez değiştirilebilir. Boşluk veya özel karakterlere izin verilmez.
zh_cn: 用户名只能更改一次。不允许有空格或特殊字符。

source: The verification code was invalid. Press back and try again.
ar: رمز التحقق غير صالح. اضغط على رجوع وحاول مرة أخرى.
es_es: El código de verificación no es válido. Presione atrás y vuelva a intentarlo.
fr_fr: Le code de vérification n’était pas valide. Appuyez à nouveau et réessayez.
it_it: Il codice di verifica non era valido. Premi Indietro e riprova.
ko_kr: 인증 코드가 잘못되었습니다. 뒤로 누르고 다시 시도하십시오.
zh_cn: 验证码无效。再按一次，然后重试。

source: Theme Developed By <a href='https://www.premiumpress.com'>PremiumPress</a>.
ar: الموضوع الذي طورته <a href='https://www.premiumpress.com'>PremiumPress</a>.
es_es: Tema desarrollado por <a href='https://www.premiumpress.com'>PremiumPress</a>.
fr_fr: Thème développé par <a href='https://www.premiumpress.com'>PremiumPress</a>.
it_it: Tema sviluppato da <a href='https://www.premiumpress.com'>PremiumPress</a>.
ja: <a href='https://www.premiumpress.com'>プレミアムプレス</a>によって開発されたテーマ.
ko_kr: <a href='https://www.premiumpress.com'>프리미엄 프레스에</a>의해 개발 된 테마 .
nl_nl: Thema ontwikkeld door <a href='https://www.premiumpress.com'>PremiumPress</a>.
ru_ru: Тема, разработанная <a href='https://www.premiumpress.com'>PremiumPress</a>.
zh_cn: 主题由高级<a href='https://www.premiumpress.com'>新闻开发</a>。

source: Theme Flow
ar: تدفق الموضوع
es_es: Flujo de tema
fr_fr: Flux thématique
it_it: Flusso tema
ja: テーマ
ko_kr: 테마 흐름
nl_nl: Themastroom
pl_pl: Tematyczny Wątek
ru_ru: Тематический поток
tr_tr: Tema Akışı
zh_cn: 主题流

source: Theme License Key
ar: مفتاح ترخيص السمة
es_es: Clave de licencia temática
fr_fr: Clé de licence thématique
it_it: Chiave di licenza a tema
ja: テーマ ライセンス キー
ko_kr: 테마 라이센스 키
nl_nl: Licentiesleutel voor thema
pl_pl: Temat Klucz Licencyjny
ru_ru: Ключ лицензии темы
tr_tr: Tema Lisans Anahtarı
zh_cn: 主题许可证密钥

source: There is a new version of Advanced Taxonomy Terms Order. Use your personal link to update or contact us for recover.
ar: هناك نسخة جديدة من ترتيب شروط التصنيف المتقدمة. استخدم رابطك الشخصي لتحديث أو الاتصال بنا لاسترداد.
es_es: Hay una nueva versión de Advanced Taxonomy Terms Order. Utilice su enlace personal para actualizar o ponerse en contacto con nosotros para recuperar.
fr_fr: Il existe une nouvelle version pour votre plugin Advanced Taxonomy Terms Order. Utilisez votre lien personnel pour mettre à jour ou contactez-nous pour la récupérer.
it_it: È disponibile una nuova versione di Advanced Taxonomy Terms Order. Utilizza il tuo link personale per aggiornarci o contattarci per il recupero.
ja: Advanced Taxonomy Terms Orderの新しいバージョンがあります。個人的なリンクを使用して更新するか、復旧のために私たちに連絡してください。
ko_kr: Advanced Taxonomy Terms Order의 새로운 버전이 있습니다. 개인 링크를 사용하여 복구를 위해 당사에 연락하거나 업데이트하십시오.
nl_nl: Er is een nieuwe versie van de volgorde van geavanceerde taxonomie voorwaarden. Gebruik uw persoonlijke link om bij te werken of neem contact met ons op voor herstel.
pl_pl: Istnieje nowa wersja zaawansowanego kolejności terminów taksonomii. Użyj swój osobisty link do aktualizacji lub skontaktuj się z nami, aby przywrócić.
ru_ru: Существует новая версия Расширенный Таксономия Условия порядка. Используйте вашу личную ссылку, чтобы обновить или связаться с нами для восстановления.
tr_tr: Gelişmiş Taksonomi terimlerinin yeni bir versiyonu var. Güncellemek veya kurtarmak için bizimle iletişime geçmek için kişisel bağlantınızı kullanın.
zh_cn: 有新版本的高级分类术语订单。使用您的个人链接更新或联系我们进行恢复。

source: There is no account with that username or email address.
ar: لا يوجد حساب باسم المستخدم أو عنوان البريد الإلكتروني هذا.
es_es: No hay una cuenta con ese nombre de usuario o dirección de correo electrónico.
fr_fr: Il n'y a pas de compte avec ce nom d'utilisateur ou cette adresse e-mail.
it_it: Non esiste un account con quel nome utente o indirizzo email.
ko_kr: 해당 사용자 이름 또는 이메일 주소를 가진 계정이 없습니다.
zh_cn: 没有使用该用户名或电子邮件地址的帐户。

source: There was an error reading this file. Try making it smaller or resaving in the correct format.
ar: كان هناك خطأ في قراءة هذا الملف. تحاول جعله أصغر أو resaving في الشكل الصحيح.
es_es: Hubo un error de lectura de este archivo. Tratar de hacer más pequeñas o guardarlo en el formato correcto.
fr_fr: Il y a une erreur de lecture de ce fichier. Essayez de faire plus petit ou de réenregistrer dans le format correct.
it_it: C'è stato un errore di lettura del file. Provare a fare piccoli o salvarli nel formato corretto.
ja: エラーがあった読書はこのダイアログにあります。 うでなければなりresavingを正しい形式です。
ko_kr: 오류가 발생했을 읽고 이 파일입니다. 를 만드는 시도 그것은 작거나 다시 저장에 올바른 형식입니다.
nl_nl: Er is een fout opgetreden bij het lezen van dit bestand. Probeer waardoor het kleiner of opnieuw opslaat in het juiste formaat.
pl_pl: Wystąpił błąd podczas odczytu tego pliku. Spróbuj zrobić go mniej lub ponownie zapisać w odpowiednim formacie.
ru_ru: Произошла ошибка при чтении этого файла. Попробуйте сделать его меньше или повторно сохранить в правильном формате.
tr_tr: Bu dosyayı okurken bir hata oluştu. Daha küçük yapmayı veya doğru biçimde yeniden kaydetmeyi deneyin.
zh_cn: 读取此文件时出现错误。尝试将其缩小或以正确的格式重新保存。

source: These are the details provided by the user when making the cashback request.
ar: هذه هي التفاصيل المقدمة من قبل المستخدم عند تقديم طلب استرداد نقدي.
es_es: Estos son los datos proporcionados por el usuario al realizar la solicitud de reembolso.
fr_fr: Ce sont les informations fournies par l'utilisateur lors de la remise de la demande.
it_it: Sono questi i dati forniti dall'utente quando si effettua la richiesta di rimborso.
ja: これらの詳細客様ご自身でご用意いただく場合は、キャッシュバック。
ko_kr: 이러한 세부 사용자에 의해 제공되는 경우를 만드는 캐쉬는 요청을 합니다.
nl_nl: Dit zijn de gegevens die door de gebruiker bij het maken van de cashback aanvragen.
pl_pl: To są dane podane przez użytkownika przy składaniu wniosku кэшбэка.
ru_ru: Эти данные предоставляются Пользователем при оформлении запроса на возврат денежных средств.
tr_tr: Bunlar, cashback isteğini yaparken kullanıcı tarafından sağlanan ayrıntılardır.
zh_cn: 这些是提供的详细信息的用户当作出的返还请求。

source: These details are applied to all emails sent from this website.
ar: يتم تطبيق هذه التفاصيل على جميع رسائل البريد الإلكتروني المرسلة من هذا الموقع.
es_es: Estos detalles se aplican a todos los correos electrónicos enviados desde este sitio web.
fr_fr: Ces détails sont appliqués à tous les e-mails envoyés à partir de ce site.
it_it: Questi dettagli vengono applicati a tutte le e-mail inviate da questo sito web.
ja: これらの詳細は、このWebサイトから送信されるすべての電子メールに適用されます。
ko_kr: 이 세부 사항은이 웹 사이트에서 보낸 모든 전자 메일에 적용됩니다.
nl_nl: Deze gegevens worden toegepast op alle e-mails die vanaf deze website worden verzonden.
pl_pl: Dane te mają zastosowanie do wszystkich elektronicznych listów, wysłanych z tej witryny sieci web.
ru_ru: Эти данные применяются ко всем электронным письмам, отправленным с этого веб-сайта.
tr_tr: Bu ayrıntılar, bu web sitesinden gönderilen tüm e-postalara uygulanır.
zh_cn: 这些详细信息适用于从本网站发送的所有电子邮件。

source: These details are applied to the header/footer for all emails sent from this website.
ar: يتم تطبيق هذه التفاصيل على رأس / ذيل لجميع رسائل البريد الإلكتروني المرسلة من هذا الموقع.
es_es: Estos detalles se aplican al encabezado/pie de página para todos los correos electrónicos enviados desde este sitio web.
fr_fr: Ces détails sont appliqués à l’en-tête / pied pour tous les e-mails envoyés à partir de ce site.
it_it: Questi dettagli vengono applicati all'intestazione/piè di pagina per tutte le e-mail inviate da questo sito Web.
ja: これらの詳細は、このWebサイトから送信されるすべての電子メールのヘッダー/フッターに適用されます。
ko_kr: 이 세부 정보는이 웹 사이트에서 보낸 모든 전자 메일의 머리글 / 바닥 글에 적용됩니다.
nl_nl: Deze gegevens worden toegepast op de koptekst/voettekst voor alle e-mails die vanaf deze website worden verzonden.
pl_pl: Informacje te są stosowane do górnej i dolnej колонтитулам wszystkich e-maili wysyłanych z tej strony internetowej.
ru_ru: Эти сведения применяются к заголовку / футовдля всех писем, отправленных с этого сайта.
tr_tr: Bu ayrıntılar, bu web sitesinden gönderilen tüm e-postalar için üstbilgi/altbilgiye uygulanır.
zh_cn: 这些详细信息将应用于从本网站发送的所有电子邮件的标头/页脚。

source: These options will allow you to clean up or reset your website data.
ar: ستسمح لك هذه الخيارات بتنظيف بيانات موقعك أو إعادة تعيينها.
es_es: Estas opciones le permitirán limpiar o restablecer los datos de su sitio web.
fr_fr: Ces options vous permettront de nettoyer ou de réinitialiser les données de votre site Web.
it_it: Queste opzioni ti permetteranno di ripulire o reimpostare i dati del tuo sito web.
ja: これらのオプションを使用すると、Webサイトのデータをクリーンアップまたはリセットできます。
ko_kr: 이 옵션을 사용하면 웹 사이트 데이터를 정리하거나 재설정 할 수 있습니다.
nl_nl: Met deze opties u uw websitegegevens opschonen of opnieuw instellen.
pl_pl: Parametry te pozwolą ci usunąć lub przywrócić dane swojej stronie internetowej.
ru_ru: Эти параметры позволят вам очистить или сбросить данные веб-сайта.
tr_tr: Bu seçenekler, web sitenizin verilerini temizlemenize veya sıfırlamanıza izin verecektir.
zh_cn: 这些选项将允许您清理或重置网站数据。

source: These settings are applied during the user registration page.
ar: يتم تطبيق هذه الإعدادات أثناء صفحة تسجيل المستخدم.
es_es: Esta configuración se aplica durante la página de registro de usuario.
fr_fr: Ces paramètres sont appliqués lors de la page d’enregistrement de l’utilisateur.
it_it: Queste impostazioni vengono applicate durante la pagina di registrazione dell'utente.
ja: これらの設定は、ユーザー登録ページで適用されます。
ko_kr: 이 설정은 사용자 등록 페이지에서 적용됩니다.
nl_nl: Deze instellingen worden toegepast tijdens de gebruikersregistratiepagina.
pl_pl: Ustawienia te stosuje się na stronie rejestracji użytkownika.
ru_ru: Эти настройки применяются на странице регистрации пользователя.
tr_tr: Bu ayarlar kullanıcı kayıt sayfası sırasında uygulanır.
zh_cn: 这些设置在用户注册页期间应用。

source: These settings are applied when a user creates or edits their %s.
ar: يتم تطبيق هذه الإعدادات عندما ينشئ المستخدم أو التعديلات الخاصة %s.
es_es: Estos ajustes se aplican cuando un usuario crea o edita su %s.
it_it: Queste impostazioni vengono applicate quando un utente crea o modifica la loro %s.
ja: これらの設定は適用される場合は、ユーザーが作成または編集を%s".
ko_kr: 이러한 설정이 적용되는 경우 사용자가 만들거나 편집들%s.
nl_nl: Deze instellingen worden toegepast wanneer een gebruiker of hun bewerkingen %s.
pl_pl: Ustawienia te stosuje się, gdy użytkownik tworzy lub edytuje swoje %s.
tr_tr: Bu ayarlar, bir kullanıcı %s'yi oluşturduğunda veya düzenlediğinde uygulanır.
zh_cn: 当用户创建或编辑自己的%s时，这些设置将被应用。

source: This %s was rejected.
ar: هذا %s رفض.
es_es: Este %s fue rechazada.
fr_fr: Ce que %s a été rejetée.
it_it: Questo %s è stato respinto.
ja: この%sは拒否されました。
ko_kr: 이%s 거부되었습니다.
nl_nl: Deze %s werd afgewezen.
pl_pl: To %s został odrzucony.
ru_ru: Этот %s был отклонен.
tr_tr: Bu %s reddedildi.
zh_cn: 这个%s被拒绝了。

source: This ad is not live.
ar: هذا الإعلان هو لا يعيش.
es_es: Este anuncio no es vivir.
fr_fr: Cette annonce n'est pas vivre.
it_it: Questo annuncio non è vivere.
ja: この広告はない。
ko_kr: 이 광고 살고 있지 않습니다.
nl_nl: Deze advertentie is niet live.
pl_pl: To ogłoszenie nie jest na żywo.
ru_ru: Это объявление не в прямом эфире.
tr_tr: Bu reklam canlı değil.
zh_cn: 这个广告不是活的。

source: This application was marked as complete on
ar: تم وضع علامة على هذا التطبيق كـ "اكتمال"
es_es: Esta solicitud se marcó como completa en
fr_fr: Cette application a été marquée comme complète le
it_it: Questa applicazione è stata contrassegnata come completa
ja: このアプリケーションは、完了としてマークされました
ko_kr: 이 응용 프로그램은 완료된 것으로 표시되었습니다.
nl_nl: Deze toepassing is gemarkeerd als volledig op
pl_pl: Ta aplikacja została oznaczona jako zakończona na
ru_ru: Это приложение было помечено как полное на
tr_tr: Bu uygulama tam olarak işaretlendi
zh_cn: 此应用程序标记为完成

source: This email is sent to a user when they join your newsletter.
ar: يتم إرسال هذا البريد الإلكتروني إلى مستخدم عندما ينضم إلى نشرتك الإخبارية.
es_es: Este correo electrónico se envía a un usuario cuando se une a su boletín de noticias.
fr_fr: Cet e-mail est envoyé à un utilisateur lorsqu’il rejoint votre newsletter.
it_it: Questa e-mail viene inviata a un utente quando si unisce alla tua newsletter.
ja: このメールは、ユーザーがニュースレターに参加したときに送信されます。
ko_kr: 이 이메일은 뉴스 레터에 가입 할 때 사용자에게 전송됩니다.
nl_nl: Deze e-mail wordt naar een gebruiker verzonden wanneer deze lid wordt van uw nieuwsbrief.
pl_pl: To wiadomość zostanie wysłana do użytkownika, gdy dołącza do twojej listy mailingowej.
ru_ru: Это письмо отправляется пользователю, когда он присоединяется к вашему информационному бюллетеню.
tr_tr: Bu e-posta, bülteninize katıldıklarında kullanıcıya gönderilir.
zh_cn: 此电子邮件在用户加入新闻稿时发送给用户。

source: This email will be sent to %s verified users.
ar: هذا البريد الإلكتروني وسيتم إرسالها إلى %s التحقق من المستخدمين.
es_es: Este correo electrónico será enviado a %s verificado los usuarios.
fr_fr: Ce courriel sera envoyé à %s utilisateurs vérifiés.
it_it: Questa mail sarà inviata a %s utenti verificati.
ja: このメールは、%s認証済みユーザーに送信されます。
ko_kr: 이메일 전송됩니다%s 확인 사용자.
nl_nl: Deze e-mail zal worden verzonden naar %s geverifieerde gebruikers.
pl_pl: Ten list zostanie wysłany sprawdzonym użytkownikom %s.
ru_ru: Это письмо будет отправлено проверенным пользователям %s.
tr_tr: Bu e-posta doğrulanmış %s kullanıcılarına gönderilecektir.
zh_cn: 这封邮件将发送给%s的验证用户。

source: This field will not be visible on their listing page.
ar: هذا المجال سوف لا تكون مرئية على صفحة القائمة.
es_es: Este campo no será visible en su página de listado.
fr_fr: Ce champ ne sera pas visible sur leur page d'inscription.
it_it: Questo campo non sarà visibile sulla loro pagina di elenco.
ja: この分野では見えないその一覧ページです。
ko_kr: 이 필드 표시되지 않습에 자신의 목록 페이지입니다.
nl_nl: Dit veld is niet zichtbaar op hun lijst pagina.
pl_pl: To pole nie będzie widać na ich stronie aukcji.
ru_ru: Это поле не будет видно на странице их листинга.
tr_tr: Bu alan, Listeleme sayfasında görünmez.
zh_cn: 这个字段在他们的列表页上将不可见。

source: This file is not allowed.
ar: هذا الملف غير مسموح به.
es_es: Este archivo no está permitido.
fr_fr: Ce fichier n'est pas autorisé.
it_it: Questo file non è consentito.
ko_kr: 이 파일은 허용되지 않습니다.
zh_cn: 不允许使用此文件。

source: This is API key for the map provider you select above.
ar: هذا هو مفتاح API موفر خريطة تحديد أعلاه.
es_es: Esta es la clave de la API para el proveedor del mapa selecciona por encima.
fr_fr: C'est la clé de l'API pour la carte prestataire de votre choix ci-dessus.
it_it: Questa è la chiave API per la mappa del fornitore di selezionare sopra.
ja: ここではAPIキーの地図プロバイダを選択す。
ko_kr: 이 API 키 맵에 대한 공급자를 선택합니다.
nl_nl: Dit is een API-sleutel voor de provider van de kaart die u selecteert hierboven.
pl_pl: To jest klucz API dla dostawcy kart, wybranego powyżej.
ru_ru: Это ключ API для поставщика карт, выбранного выше.
tr_tr: Bu, yukarıda seçtiğiniz harita sağlayıcısı için API anahtarıdır.
zh_cn: 这是您在上面选择的地图提供商的API密钥。

source: This is displayed under the field.
ar: هذا هو عرض ضمن الحقل.
es_es: Esto se muestra en el campo.
fr_fr: Ceci est affiché dans le champ.
it_it: Questo viene visualizzato sotto il campo.
ja: この下に表示されます。
ko_kr: 이것은 아래에 표시됩니다.
nl_nl: Dit is weergegeven onder het veld.
pl_pl: To pojawia się pod polem.
ru_ru: Это отображается под полем.
tr_tr: Bu alan altında görüntülenir.
zh_cn: 这将显示在该字段下。

source: This is required by Google to use their Analytics code on your website.
ar: هذا مطلوب من قبل Google لاستخدام رمز Analytics الخاص بها على موقع الويب الخاص بك.
es_es: Esto es requerido por Google para utilizar su código de Analytics en su sitio web.
fr_fr: Cela est requis par Google pour utiliser leur code Analytics sur votre site Web.
it_it: Questo è richiesto da Google per utilizzare il loro codice Analytics sul tuo sito web.
ja: これは、Googleがウェブサイトでアナリティクスコードを使用するために必要です。
ko_kr: Google은 웹 사이트에서 웹 로그 분석 코드를 사용해야합니다.
nl_nl: Dit is vereist door Google om hun Analytics-code op uw website te gebruiken.
pl_pl: Jest to wymagane do korzystania z Google swojego analitycznego kodu na swojej stronie internetowej.
ru_ru: Это требуется Google, чтобы использовать их Analytics код на вашем сайте.
tr_tr: Bu, Google'ın Analytics kodunu web sitenizde kullanması için gereklidir.
zh_cn: Google 要求您在您的网站上使用其分析代码。
