Repository: shirjeelarshad/dev.trboswift.com
Catalog: themes/AT10/languages/*.po
Languages: ar, es_es, fr_fr, it_it, ja, ko_kr, nl_nl, pl_pl, ru_ru, tr_tr, zh_cn

source: Close
es_es: Cerca
fr_fr: Fermer
it_it: Vicino
ja: 閉じる
ko_kr: 닫기
nl_nl: Dichtbij
pl_pl: Blisko
ru_ru: Закрывать
tr_tr: Kapat
zh_cn: 关闭

source: Close Window
ar: إغلاق النافذة
es_es: Cerrar Ventana
fr_fr: Fermer La Fenêtre
it_it: Chiudi La Finestra
ja: ウィンドウを閉
ko_kr: 창 닫기
nl_nl: Venster Sluiten
pl_pl: Zamknij Okno
ru_ru: Закрыть Окно
tr_tr: Pencereyi Kapat
zh_cn: 关闭窗口

source: Closed
ar: مغلق
es_es: Cerrado
fr_fr: Fermé
it_it: Chiuso
ja: 閉じる
ko_kr: 종료
nl_nl: Gesloten
pl_pl: Basen
ru_ru: Закрыто
tr_tr: Kapalı
zh_cn: 关闭

source: closed
ar: مغلقة
es_es: cerrado
fr_fr: fermé
it_it: chiuso
ja: 閉まっている
ko_kr: 닫은
nl_nl: Gesloten
pl_pl: basen
ru_ru: закрыто
tr_tr: kapalı
zh_cn: 封闭

source: Code
ar: كود
es_es: Código
it_it: Codice
ja: コード
ko_kr: 코드
pl_pl: Kod
ru_ru: Код
tr_tr: Kod
zh_cn: 代码

source: Code saved to clipboard.
ar: رمز حفظها إلى الحافظة.
es_es: Código guardado en el portapapeles.
fr_fr: Code enregistré dans le presse-papiers.
it_it: Codice salvato negli appunti.
ja: コードをクリップボードに保存しました。
ko_kr: 클립 보드에 코드가 저장되었습니다.
nl_nl: Code opgeslagen op klembord.
pl_pl: Kod zapisany w schowku.
ru_ru: Код сохранен в буфер обмена.
tr_tr: Kod panoya kaydedilir.
zh_cn: 代码保存到剪贴板。

source: Color
ar: اللون
fr_fr: Couleur
it_it: Colore
ja: 色
ko_kr: 색상
nl_nl: Kleur
pl_pl: Kolor
ru_ru: Цвет
tr_tr: Renkli
zh_cn: 颜色

source: Colors
ar: الألوان
es_es: Colores
fr_fr: Couleurs
it_it: Colori
ja: 色
ko_kr: 색상
nl_nl: Kleuren
pl_pl: Kolor
ru_ru: Цвета
tr_tr: Renk
zh_cn: 颜色

source: CometChat are a third-part chatroom software provider.
ar: CometChat هي جزء ثالث غرف الدردشة مقدم البرنامج.
es_es: CometChat son una tercera parte de la sala de chat proveedor de software.
fr_fr: CometChat sont une tierce partie tchat fournisseur de logiciel.
it_it: CometChat sono di una terza parte chatroom fornitore di software.
ja: CometChatはそれぞれ違う呼び名ソフトウェアのプロバイダです。
ko_kr: CometChat 은 세 부분으로 대화창 소프트웨어 공급 업체에 있습니다.
nl_nl: CometChat een derde deel chatroom software provider.
pl_pl: CometChat-to dostawca oprogramowania dla czatu.
ru_ru: CometChat-это сторонний поставщик программного обеспечения для чата.
tr_tr: CometChat, üçüncü bölüm bir sohbet odası yazılım sağlayıcısıdır.
zh_cn: CometChat是一家第三部分聊天室软件提供商。

source: CometChat Integration
ar: CometChat التكامل
es_es: CometChat Integración
fr_fr: CometChat Intégration
it_it: CometChat Integrazione
ja: CometChat統合
ko_kr: CometChat 통합
nl_nl: CometChat Integratie
pl_pl: Integracja CometChat
ru_ru: Интеграция CometChat
tr_tr: CometChat Entegrasyonu
zh_cn: CometChat整合

source: Comission Payment
ar: دفع العمولة
es_es: Pago de comisiones
fr_fr: Paiement de commission
it_it: Pagamento della commissione
ja: 手数料の支払い
ko_kr: 수수료 지불
nl_nl: Commissie betaling
pl_pl: Wypłata prowizji
ru_ru: Комиссионный платеж
tr_tr: Komisyon Ödemesi
zh_cn: 佣金支付

source: Comments
ar: التعليقات
es_es: Comentarios
fr_fr: Commentaires
it_it: Commenti
ja: コメント
ko_kr: 댓글
nl_nl: Reacties
pl_pl: Komentarze
ru_ru: Комментарии
tr_tr: Yorumlar
zh_cn: 评论

source: Comments &amp; Reviews
ar: تعليقات ومراجعات
es_es: Comentarios Y Opiniones
fr_fr: Commentaires Et Avis
it_it: Commenti E Recensioni
ja: コメント&ビー
ko_kr: 댓글과 리뷰
nl_nl: Opmerkingen En Beoordelingen
pl_pl: Komentarze I Opinie
ru_ru: Комментарии И Отзывы
tr_tr: Yorumlar Ve Yorumlar
zh_cn: 意见和评论

source: Commission
ar: اللجنة
es_es: Comisión
it_it: Commissione
ja: 手数料
ko_kr: 위원회
nl_nl: Commissie
pl_pl: Komisja
ru_ru: Комиссия
tr_tr: Komisyon
zh_cn: 佣金

source: Commission Invoice
ar: لجنة الفاتورة
es_es: Factura de comisión
fr_fr: Facture de commission
it_it: Fattura della Commissione
ja: 手数料請求書
ko_kr: 수수료 청구서
nl_nl: Factuur van de commissie
pl_pl: Prowizyjny Faktura
ru_ru: Счет-фактура комиссии
tr_tr: Komisyon Faturası
zh_cn: 佣金发票

source: Commission Invoice Off
ar: لجنة الفاتورة قبالة
es_es: De La Comisión De Factura Off
it_it: Commissione Fattura Off
ja: 欧州委員会の請求書オフ
ko_kr: 위원회는 송장 Off
nl_nl: Commissie Factuur Uit
pl_pl: Rachunek Prowizyjny Wył
tr_tr: Komisyon Faturası Kapalı
zh_cn: 佣金发票关

source: Commission Invoice On
ar: لجنة الفاتورة على
es_es: De La Comisión De La Factura En
it_it: Commissione Fattura
ja: 欧州委員会の請求書に
ko_kr: 위원회에 송장
nl_nl: Commissie Factuur Op
pl_pl: Prowizyjny Faktura Na
tr_tr: Komisyon Faturası
zh_cn: 佣金发票

source: Common FAQ
ar: التعليمات الشائعة
es_es: Preguntas frecuentes comunes
fr_fr: FAQ commune
it_it: FAQ comuni
ja: 一般的なFAQ
ko_kr: 일반적인 FAQ
nl_nl: Veel voorkomende FAQ
pl_pl: Często zadawane pytania
ru_ru: Общие FAQ
tr_tr: Genel SSS
zh_cn: 常见问题

source: Commonly asked questions & answers
ar: الأسئلة الشائعة والإجابات
es_es: Preguntas y respuestas frecuentes
fr_fr: Questions et réponses fréquemment posées
it_it: Domande e risposte frequenti
ja: よくある質問と回答
ko_kr: 자주 묻는 질문 및 답변
nl_nl: Veel gestelde vragen en antwoorden
pl_pl: Często zadawane pytania i odpowiedzi
ru_ru: Часто задаваемые вопросы и ответы
tr_tr: Sık sorulan sorular ve cevaplar
zh_cn: 常见问题与解答

source: Community User
ar: المجتمع المستخدم
es_es: Usuario De La Comunidad
fr_fr: La Communauté Des Utilisateurs
it_it: Comunità Di Utenti
ja: 地域のユーザー
ko_kr: 사용자 커뮤니티
nl_nl: Gemeenschap Gebruiker
pl_pl: Użytkownik Społeczności
ru_ru: Пользователь Сообщества
tr_tr: Topluluk Kullanıcısı
zh_cn: 社区用户

source: Company
ar: شركة
es_es: Empresa
fr_fr: Société
it_it: Azienda
ja: 会社名
ko_kr: 회사
nl_nl: Bedrijf
pl_pl: Firma
ru_ru: Компания
tr_tr: Şirket
zh_cn: 公司

source: Company Name
ar: اسم الشركة
es_es: Nombre de la empresa
fr_fr: Nom de l'entreprise
it_it: Nome Azienda
ja: 会社名
ko_kr: 회사 이름
nl_nl: Bedrijfsnaam
pl_pl: nazwa firmy
ru_ru: Название компании
tr_tr: Şirket Adı
zh_cn: 公司名称

source: Complete
ar: مكتمل
es_es: Completo
fr_fr: Terminé
it_it: Completato
ja: 完了
ko_kr: 완료
nl_nl: Voltooid
pl_pl: Pełna
ru_ru: Готово
tr_tr: Tamamlandı
zh_cn: 完成

source: Complete Order
ar: مكتملة
es_es: Finalizar Compra
fr_fr: Finaliser la commande
it_it: Completa l’ Ordine
ja: 完全な注文
ko_kr: 완료된 나눔
nl_nl: Bestelling afronden
pl_pl: Pełna Kolejność
ru_ru: Завершить заказ
tr_tr: Tam Sipariş
zh_cn: 完成订单

source: Complete the form below and we'll get back to you within 48 hours.
ar: أكمل النموذج أدناه وسنقوم بعودتك إليك في غضون 48 ساعة.
es_es: Complete el siguiente formulario y nos pondremos en contacto con usted en un plazo de 48 horas.
fr_fr: Remplissez le formulaire ci-dessous et nous vous reviendrons dans les 48 heures.
it_it: Compila il modulo qui sotto e ti ritorneremo entro 48 ore.
ja: 下のフォームにご記入ください。48時間以内にご連絡いたします。
ko_kr: 아래 양식을 작성하면 48 시간 이내에 답변을 드리겠습니다.
nl_nl: Vul het onderstaande formulier in en we nemen binnen 48 uur kennis met je.
pl_pl: Wypełnij poniższy formularz, a my skontaktujemy się z tobą w ciągu 48 godzin.
ru_ru: Заполните форму ниже, и мы свяжемся с вами в течение 48 часов.
tr_tr: Aşağıdaki formu doldurun ve 48 saat içinde size geri döneceğiz.
zh_cn: 填写下面的表格，我们将在 48 小时内找到您。

source: Complete the form below to get started.
ar: أكمل النموذج أدناه للبدء.
es_es: Completa el siguiente formulario para empezar.
fr_fr: Remplissez le formulaire ci-dessous pour commencer.
it_it: Compilare il modulo sottostante per iniziare.
ja: 以下のフォームに記入を開始。
ko_kr: 아래 양식을 작성을 얻기 시작했다.
nl_nl: Vul het formulier hieronder om te beginnen.
pl_pl: Wypełnij formularz poniżej, aby rozpocząć pracę.
ru_ru: Заполните форму ниже, чтобы начать работу.
tr_tr: Başlamak için aşağıdaki formu doldurun.
zh_cn: 完成下面的表格开始。

source: Completion Time
ar: وقت الانتهاء
es_es: Plazo de Ejecución
fr_fr: Délai de réalisation / d'achèvement
it_it: Tempo di completamento
ja: 完了時間
ko_kr: 완료 시간
nl_nl: Voltooiingstijd
pl_pl: Czas Zakończenia Pracy
ru_ru: Время прохождения
tr_tr: Tamamlanma Süresi
zh_cn: 完成时间

source: Condition
ar: الحالة
es_es: Condición
it_it: Condizione
ja: 状態
ko_kr: 조건
nl_nl: Conditie
pl_pl: Stan
ru_ru: Состояние
tr_tr: Koşul
zh_cn: 条件

source: Configure
ar: تهيئة
es_es: Configurar
fr_fr: Configurer
it_it: Configura
ja: 設定
ko_kr: 구성
nl_nl: Configureren
pl_pl: Konfigurować
ru_ru: Настройка
tr_tr: Yapılandırmak
zh_cn: 配置

source: Configure your search page settings with additional options.
ar: قم بتكوين إعدادات صفحة البحث بخيارات إضافية.
es_es: Configure la configuración de la página de búsqueda con opciones adicionales.
fr_fr: Configurez les paramètres de votre page de recherche avec des options supplémentaires.
it_it: Configura le impostazioni della pagina di ricerca con opzioni aggiuntive.
ja: 追加オプションを使用して検索ページの設定を構成します。
ko_kr: 추가 옵션으로 검색 페이지 설정을 구성하십시오.
nl_nl: Configureer de instellingen van uw zoekpagina met extra opties.
pl_pl: Skonfiguruj ustawienia strony wyszukiwania za pomocą dodatkowych opcji.
ru_ru: Настройте настройки страницы поиска с дополнительными опциями.
tr_tr: Arama Sayfası ayarlarınızı ek seçeneklerle yapılandırın.
zh_cn: 使用其他选项配置搜索页面设置。

source: Configure your user registration process here.
ar: تكوين عملية تسجيل المستخدم هنا.
es_es: Configure su proceso de registro de usuarios aquí.
fr_fr: Configurez votre processus d’enregistrement utilisateur ici.
it_it: Configurare qui il processo di registrazione dell'utente.
ja: ここでユーザー登録プロセスを構成します。
ko_kr: 여기에서 사용자 등록 프로세스를 구성하십시오.
nl_nl: Configureer hier uw gebruikersregistratieproces.
pl_pl: Dostosuj proces rejestracji użytkownika.
ru_ru: Назначьте процесс регистрации пользователей здесь.
tr_tr: Kullanıcı kayıt işleminizi buradan yapılandırın.
zh_cn: 在此处配置用户注册过程。

source: Confirm new password
ar: تأكيد كلمة المرور الجديدة
es_es: Confirmar nueva contraseña
fr_fr: Confirmer le nouveau mot de passe
it_it: Conferma nuova password
ja: 新しいパスワードを確認
ko_kr: 새 비밀번호 확인
nl_nl: Bevestig nieuw wachtwoord
pl_pl: Potwierdź nowe hasło
ru_ru: Подтвердите новый пароль
tr_tr: Yeni şifreyi Onayla
zh_cn: 确认新密码

source: Confirm Password
ar: تأكيد كلمة المرور
es_es: Confirmar contraseña
fr_fr: Confirmer le mot de passe
it_it: Conferma Password
ja: パスワードを確認
ko_kr: 비밀번호 확인
nl_nl: Bevestig wachtwoord
pl_pl: Potwierdź Hasło
ru_ru: Подтвердите пароль
tr_tr: şifreyi onayla
zh_cn: 确认密码

source: Confirmation Email
ar: تأكيد البريد الإلكتروني
es_es: Correo electrónico de confirmación
fr_fr: Email de confirmation
it_it: E-mail di conferma
ja: 確認メールが必要です
ko_kr: 확인 메일
nl_nl: Bevestigingsmail
pl_pl: Potwierdzenie E-Mail
ru_ru: Подтверждение электронной почты
tr_tr: Onay E-Posta
zh_cn: 邮件确认

source: Congratulations - new credit added.
ar: تهانينا - الائتمان الجديدة المضافة.
es_es: Felicitaciones a este nuevo crédito agregado.
fr_fr: Félicitations nouveau crédit ajoutée.
it_it: Complimenti e di nuovo credito aggiunto.
ja: お祝い-新しい信用追加されます。
ko_kr: 축하합니다-새로운 신용이 추가됩니다.
nl_nl: Gefeliciteerd - nieuwe credit toegevoegd.
pl_pl: Gratulacje - dodano nowy kredyt.
ru_ru: Поздравляю - добавлен новый кредит.
tr_tr: Tebrikler - yeni bir kredi eklendi.
zh_cn: 恭喜你--增加了新的信用。

source: Congratulations on taking the next step to learning a new skill.
ar: تهانينا على اتخاذ الخطوة التالية في تعلم مهارة جديدة.
es_es: Felicitaciones por tomar el siguiente paso para el aprendizaje de una nueva habilidad.
fr_fr: Félicitations pour passer à la prochaine étape de l'apprentissage d'une nouvelle compétence.
it_it: Congratulazioni per prendere il prossimo passo per l'apprendimento di una nuova abilità.
ja: おめでとうございを次のステップを学ぶ新しいスキル。
ko_kr: 축하에서 다음 단계를 학습하는 새로운 기술이다.
nl_nl: Van harte gefeliciteerd met het nemen van de volgende stap in het leren van een nieuwe vaardigheid.
pl_pl: Gratuluję tym, że zrobiliśmy kolejny krok do opanowania nowych umiejętności.
ru_ru: Поздравляю вас с тем, что вы сделали следующий шаг к овладению новым навыком.
tr_tr: Yeni bir beceri öğrenmek için bir sonraki adımı attığınız için tebrikler.
zh_cn: 恭喜你迈出了学习新技能的下一步。

source: Congratulations, the employer has accepted your application.
ar: تهانينا، لقد قبل صاحب العمل طلبك.
es_es: Felicidades, el empleador ha aceptado su solicitud.
fr_fr: Félicitations, l’employeur a accepté votre demande.
it_it: Congratulazioni, il datore di lavoro ha accettato la tua domanda.
ja: おめでとう、雇用主はあなたの申請を受け入れました。
ko_kr: 축하합니다, 고용주는 귀하의 신청을 수락했습니다.
nl_nl: Gefeliciteerd, de werkgever heeft uw aanvraag geaccepteerd.
pl_pl: Gratulacje, pracodawca przyjął oświadczenie.
ru_ru: Поздравляем, работодатель принял ваше заявление.
tr_tr: Tebrikler, işveren başvurunuzu kabul etti.
zh_cn: 恭喜，雇主已经接受了你的申请。

source: Congratulations, the seller has accepted your order and will begin work shortly.
ar: تهانينا، لقد قبلت البائع طلبك وسوف تبدأ العمل قريبا.
es_es: Felicidades, el vendedor ha aceptado su pedido y comenzará a trabajar en breve.
fr_fr: Félicitations, le vendeur a accepté votre commande et commencera à travailler sous peu.
it_it: Congratulazioni, il venditore ha accettato il tuo ordine e inizierà a lavorare a breve.
ja: おめでとう、売り手はあなたの注文を受け入れ、すぐに作業を開始します。
ko_kr: 축하합니다, 판매자는 주문을 수락하고 곧 작업을 시작합니다.
nl_nl: Gefeliciteerd, de verkoper heeft uw bestelling geaccepteerd en zal binnenkort aan de slag gaan.
pl_pl: Gratulacje, sprzedawca przyjął zamówienie i wkrótce przystąpi do pracy.
ru_ru: Поздравляем, продавец принял ваш заказ и в ближайшее время приступит к работе.
tr_tr: Tebrikler, satıcı siparişinizi kabul etti ve yakında çalışmaya başlayacak.
zh_cn: 恭喜，卖方已接受您的订单，并将很快开始工作。

source: Congratulations, you've accepted this order.
ar: تهانينا، لقد قبلت هذا الطلب.
es_es: Felicidades, has aceptado esta orden.
fr_fr: Félicitations, vous avez accepté cet ordre.
it_it: Congratulazioni, hai accettato questo ordine.
ja: おめでとうございます、あなたはこの注文を受け入れました。
ko_kr: 축하합니다, 당신은이 순서를 수락했습니다.
nl_nl: Gefeliciteerd, je hebt dit bevel geaccepteerd.
pl_pl: Gratulacje, przyjęli zamówienie.
ru_ru: Поздравляю, вы приняли этот приказ.
tr_tr: Tebrikler, bu emri kabul ettiniz.
zh_cn: 恭喜你，你已经接受了这个订单。

source: Congratulations, you've been accepted.
ar: تهانينا، لقد تم قبولك.
es_es: Felicidades, te han aceptado.
fr_fr: Félicitations, vous avez été accepté.
it_it: Congratulazioni, sei stato accettato.
ja: おめでとうございます、あなたは受け入れられました。
ko_kr: 축하합니다, 당신은 받아 들여졌습니다.
nl_nl: Gefeliciteerd, je bent geaccepteerd.
pl_pl: Gratuluję przyjęli.
ru_ru: Поздравляю, тебя приняли.
tr_tr: Tebrikler, kabul edildiniz.
zh_cn: 恭喜你，你被录取了。

source: Contact
ar: اتصال
es_es: Contacto
it_it: Contatto
ja: お問い合わせ
ko_kr: 연락처
pl_pl: Kontakty
ru_ru: Контакты
tr_tr: Bağlantı
zh_cn: 联系

source: Contact buyers
es_es: En contacto con los compradores
fr_fr: Communiquer avec les acheteurs
it_it: Contatto acquirenti
ja: お買い手
ko_kr: 구매자에게 연락
nl_nl: Contact kopers
pl_pl: Kontakt z klientami
ru_ru: Свяжитесь с покупателями
tr_tr: Alıcılarla iletişime geçin
zh_cn: 联系买家

source: Contact employeers
es_es: Contacto employeers
it_it: Contatto employeers
ja: おemployeers
ko_kr: 연락처 employeers
pl_pl: Kontakt z pracodawcami
ru_ru: Свяжитесь с работодателями
tr_tr: Çalışanlarla iletişime geçin
zh_cn: 联系人

source: Contact Escorts
ar: الاتصال مرافقين
es_es: Póngase En Contacto Con Acompañantes
fr_fr: Contacter Les Escortes
it_it: Contatto Escort
ja: お付添
ko_kr: 문의 에스코트
pl_pl: Kontakt Opiekun
ru_ru: Контактное Сопровождение
tr_tr: İletişim Eskort
zh_cn: 联系 Escorts

source: Contact Form
ar: نموذج الاتصال
es_es: Formulario de contacto
fr_fr: Formulaire de contact
it_it: Modulo di Contatto
ja: お問い合わせフォーム
ko_kr: 연락처 폼
nl_nl: Contactformulier
pl_pl: Formularz Kontaktowy
ru_ru: Контактная форма
tr_tr: İletişim Formu
zh_cn: 联系表单

source: Contact job seekers
es_es: En contacto con los solicitantes de empleo
fr_fr: Contact les demandeurs d'emploi
it_it: Contattare i cercatori di lavoro
ja: お求職者
ko_kr: 연락처 구직자
nl_nl: Contact werkzoekenden
pl_pl: Kontakt z kandydatami
ru_ru: Свяжитесь с соискателями
tr_tr: İş arayanlara ulaşın
zh_cn: 联系求职者

source: Contact members
ar: الاتصال الأعضاء
es_es: En contacto con los miembros de la
fr_fr: Contacter les membres
it_it: I membri del contatto
ja: 連絡委員
ko_kr: 연락처원
nl_nl: Contact met de leden
pl_pl: Osoby kontaktowe
ru_ru: Контактные лица
tr_tr: İletişim üyeleri
zh_cn: 联系成员

source: Contact Number
ar: رقم الاتصال
es_es: Número De Contacto
fr_fr: Numéro De Contact
it_it: Numero Di Contatto
ja: お問い合わせ
ko_kr: 연락처
nl_nl: Telefoonnummer
pl_pl: Telefon Kontaktowy
ru_ru: Контактный Телефон
tr_tr: İletişim Numarası
zh_cn: 联系方式

source: Contact page or listing contact forms.
ar: صفحة الاتصال أو قائمة أشكال الاتصال.
es_es: Página de contacto o listado de formularios de contacto.
fr_fr: Page de Contact ou d'inscription des formulaires de contact.
it_it: Pagina di contatto o di elencare i moduli di contatto.
ja: お問い合わせはContactページからメー又は上場のお問合せフォームに
ko_kr: 문의 페이지 또는 목록에 문의 양식입니다.
nl_nl: Contact pagina of het opnemen van contact formulieren.
pl_pl: Strona kontakt lub lista formularzy kontaktowych.
ru_ru: Контактная страница или список контактных форм.
tr_tr: İletişim sayfası veya iletişim formlarının listesi.
zh_cn: 联系页面或列表联系表格。

source: Contact sellers
es_es: En contacto con los vendedores
fr_fr: Contacter des vendeurs
it_it: Contatti di venditori
ja: 連絡先販売業者
ko_kr: 판매자 연락처
nl_nl: Contact verkopers
pl_pl: Kontakt z dostawcami
ru_ru: Свяжитесь с продавцами
tr_tr: Satıcılarla iletişime geçin
zh_cn: 联系卖家

source: Contact students
ar: الاتصال الطلاب
es_es: Contacto con los estudiantes
fr_fr: Contact les étudiants
it_it: Contattare gli studenti
ja: 学生にコンタクト
ko_kr: 연락처 학생
nl_nl: Contact met cursisten
pl_pl: Kontakt ze studentami
ru_ru: Связаться со студентами
tr_tr: Öğrencilerle iletişim kurun
zh_cn: 联系学生

source: Contact teachers
ar: الاتصال المعلمين
es_es: En contacto con los profesores
fr_fr: Les enseignants de Contact
it_it: Insegnanti di contatto
ja: 連絡教員
ko_kr: 교사 연락처
nl_nl: Contact met docenten
pl_pl: Kontakt z nauczycielami
ru_ru: Свяжитесь с учителями
tr_tr: Öğretmenlerle iletişime geçin
zh_cn: 联系教师

source: Contact Us
ar: اتصل بنا
es_es: Contáctenos
fr_fr: Contactez-nous
it_it: Contattaci
ja: お問い合わせ
ko_kr: 연락처
nl_nl: Neem contact met ons op
pl_pl: Skontaktuj się z nami
ru_ru: Свяжитесь с нами
tr_tr: Bize Ulaşın
zh_cn: 联系我们

source: Container Width
ar: عرض الحاوية
es_es: Ancho del Contenedor
fr_fr: Largeur du conteneur
it_it: Larghezza Contenitore
ja: 横幅
ko_kr: 컨테이너 너비
nl_nl: Container breedte
pl_pl: Szerokość Kontenera
ru_ru: Ширина контейнера
tr_tr: Konteyner Genişliği
zh_cn: 容器宽度

source: Content
ar: المحتوى
es_es: Contenido
fr_fr: Contenu
it_it: Contenuto
ja: コンテンツ
ko_kr: 내용
nl_nl: Inhoud
pl_pl: Spis treści
ru_ru: Содержание
tr_tr: İçerik
zh_cn: 内容

source: Continue
ar: استمر
es_es: Continuar
fr_fr: Continuer
it_it: Continua
ja: 続ける
ko_kr: 계속
nl_nl: Doorgaan
pl_pl: Dalej
ru_ru: Продолжить
tr_tr: Devam etmek
zh_cn: 继续

source: Contract
ar: عقد
es_es: Contrato
fr_fr: Contrat
it_it: Contratto
ja: 契約
ko_kr: 계약
pl_pl: Umowa
ru_ru: Договор
tr_tr: Sözleşme
zh_cn: 合同

source: Copyright Style
ar: حقوق الطبع والنشر نمط
es_es: Estilo de copyright
fr_fr: Style de copyright
it_it: Stile di copyright
ko_kr: 저작권 스타일
nl_nl: Copyright-stijl
pl_pl: Autorski Styl
ru_ru: Авторский стиль
tr_tr: Telif Hakkı Stili
zh_cn: 版权风格

source: Copyright Text
ar: حقوق الطبع والنشر النص
es_es: Texto de copyright
fr_fr: Texte du droit d'auteur
it_it: Testo copyright
ko_kr: 저작권 텍스트
nl_nl: Copyright-tekst
pl_pl: Autorski Tekst
ru_ru: Текст авторского права
tr_tr: Telif Hakkı Metni
zh_cn: 版权说明

source: Coud not get recaptcha response
ar: من الممكن ان لا تحصل على استجابة اختبار recaptcha
es_es: No puedo obtener respuesta recaptcha
fr_fr: Je ne peux pas obtenir de réponse de recaptcha
it_it: Impossibile ottenere la risposta di recaptcha
ja: Coudはrecaptcha応答を取得しません
ko_kr: Coud는 recaptcha 응답을 얻지 못합니다.
nl_nl: Kan geen recaptcha-reactie krijgen
pl_pl: Coud nie może uzyskać odpowiedź recaptcha
ru_ru: Coud не получает ответ recaptcha
tr_tr: Coud recaptcha yanıt alamadım
zh_cn: 无法获得重新验证码的响应

source: Country
ar: الدولة
es_es: País
fr_fr: Pays
it_it: Nazione
ja: 国
ko_kr: 국가
nl_nl: Land
pl_pl: Kraj
ru_ru: Страна
tr_tr: Ülke
zh_cn: 国家

source: Country Filter (list style)
ar: البلد تصفية (نمط القائمة)
es_es: Filtro de país (estilo de lista)
fr_fr: Filtre de pays (style de liste)
it_it: Filtro del paese (stile di elenco)
ja: カーフィルター（一覧）
ko_kr: 국가명(목록의 스타일)
nl_nl: Land Filter (lijst stijl)
pl_pl: Filtr w kraju (styl listy)
ru_ru: Фильтр страны (стиль списка)
tr_tr: Ülke filtresi (liste stili)
zh_cn: 国家过滤器(表格)

source: Country Tax
ar: ضريبة البلد
es_es: Impuesto por el País
fr_fr: Taxe de pays
it_it: Imposta paese
ja: 国税
ko_kr: 국가 세금
nl_nl: Landbelasting
pl_pl: Podatek Od Kraju
ru_ru: Налог на страну
tr_tr: Ülke Vergisi
zh_cn: 国家税

source: Country, City, Zipcode.
ar: البلد, المدينة, الرمز البريدي.
es_es: País, Ciudad, Código Postal.
fr_fr: Pays, Ville, Code Postal.
it_it: Il Paese, La Città, Il Codice Postale.
ja: 国-都市郵便番号
ko_kr: 국가,도시의,우편 번호.
nl_nl: Stad, Land, Postcode.
pl_pl: Kraj, Miasto, Kod Pocztowy.
ru_ru: Страна, Город, Почтовый Индекс.
tr_tr: Ülke, Şehir, Posta Kodu.
zh_cn: 国家、城市、邮政编码。

source: Coupon
ar: كوبون
es_es: Cupón
ja: クーポン
ko_kr: 쿠폰
pl_pl: Kupon
ru_ru: Купон
tr_tr: Kupon
zh_cn: 优惠券

source: Coupon Applied
ar: تم تطبيق القسيمة
es_es: Cupón aplicado
fr_fr: Code promo appliqué
it_it: Coupon Applicato
ja: クーポンが適用されました
ko_kr: 쿠폰이 적용되었습니다.
nl_nl: Coupon ingevoerd
pl_pl: Stosowane Kupon
ru_ru: Купон Прикладной
tr_tr: Kupon Uygulandı
zh_cn: 优惠券应用

source: Coupon Code
ar: رمز القسيمة
es_es: Código del cupón
fr_fr: Code Promo
it_it: Codice Coupon
ja: クーポンコード
ko_kr: 쿠폰 코드
nl_nl: Kortingscode
pl_pl: Kod Kuponu
ru_ru: Код купона
tr_tr: Kupon Kodu
zh_cn: 优惠券代码

source: Coupon Codes
ar: رموز القسيمة
es_es: Códigos de cupones
fr_fr: Codes de réduction
it_it: Codici Buoni sconto
ja: クーポンコード（Coupon Codes）
ko_kr: 쿠폰 코드
nl_nl: Kortingscodes
pl_pl: Kody Kuponów
ru_ru: Коды купонов
tr_tr: Kupon Kodları
zh_cn: 优惠券代码

source: Coupon Deleted
ar: تم حذف القسيمة
es_es: Cupón eliminado
fr_fr: Code promo supprimé
it_it: Coupon Eliminato
ja: クーポンを消去しました
ko_kr: 쿠폰이 삭제되었습니다.
nl_nl: Kortingcode verwijderd
pl_pl: Kupon Usunięte
ru_ru: Купон Удален
tr_tr: Kupon Silindi
zh_cn: 删除的优惠券

source: Coupon Discount Applied.
ar: تم قبول كود الخصم.
es_es: Cupón Descuento aplicado.
fr_fr: Coupon de réduction appliqué.
it_it: Sconto Coupon Applicato.
ja: クーポン割引が適用されました。
ko_kr: 쿠폰 할인 적용.
nl_nl: Coupon korting toegepast.
pl_pl: Stosuje Się Kupon Rabatowy.
ru_ru: Купон Скидки применён
tr_tr: Kupon İndirimi Uygulanır.
zh_cn: 应用优惠券折扣。

source: Coupon Used
ar: استخدام القسيمة
es_es: Cupón Usado
fr_fr: Coupon Utilisé
it_it: Coupon Usato
ja: クーポン使用
ko_kr: 쿠폰 이용
nl_nl: Coupon Gebruikt
pl_pl: Używany Kupon
ru_ru: Использованный Купон
tr_tr: Kullanılan Kupon
zh_cn: 使用优惠券

source: Coupons
ar: كوبونات
es_es: Cupones
it_it: Coupon
ja: クーポン
ko_kr: 쿠폰
pl_pl: Kupony
ru_ru: Боны
tr_tr: Kuponlar
zh_cn: 优惠券

source: coupons &amp; offers
ar: كوبونات و عروض
es_es: cupones y ofertas
fr_fr: coupons et offres
it_it: coupons e offerte
ja: クーポン&ス
ko_kr: 쿠폰 및 이벤트
nl_nl: coupons en aanbiedingen
pl_pl: kupony i oferty
ru_ru: купоны и предложения
tr_tr: kuponlar ve teklifler
zh_cn: 优惠券和提供

source: Coupons Updated
ar: تحديث الكوبونات
es_es: Cupones actualizados
fr_fr: Coupons mis à jour
it_it: Coupon aggiornati
ja: 更新されたクーポン
ko_kr: 쿠폰 업데이트
nl_nl: Coupons bijgewerkt
pl_pl: Kupony Zaktualizowane
ru_ru: Купоны Обновлено
tr_tr: Kuponlar Güncellendi
zh_cn: 优惠券已更新

source: Course
ar: مسار
es_es: Curso
fr_fr: Cours
it_it: Corso
ja: コース
ko_kr: 강좌
nl_nl: Cursus
pl_pl: Kierunek
ru_ru: Курс
tr_tr: Ders
zh_cn: 课程

source: Course Description
ar: وصف الدورة
es_es: Descripción Del Curso
fr_fr: Description Du Cours
it_it: Descrizione Del Corso
ja: 授業の内容（Course Description）
ko_kr: 물론 설명
nl_nl: Cursus Beschrijving
pl_pl: Opis Kursu
ru_ru: Описание Курса
tr_tr: Ders Açıklaması
zh_cn: 课程介绍

source: Course Ended
ar: بالطبع انتهت
es_es: Curso Finalizó
fr_fr: Cours Terminé
it_it: Corso Si È Concluso
ja: コース終了
ko_kr: 코스를 종료
nl_nl: Cursus Afgesloten
pl_pl: Kurs Zakończył Się
ru_ru: Курс Закончился
tr_tr: Kurs Sona Erdi
zh_cn: 课程结束

source: Course Materials
ar: المواد الدراسية
es_es: Los Materiales Del Curso
fr_fr: Le Matériel De Cours
it_it: I Materiali Del Corso
ja: コース材料
ko_kr: 물론 재료
nl_nl: Cursus Materiaal
pl_pl: Materiały Kursu
ru_ru: Материалы Курса
tr_tr: Ders Materyalleri
zh_cn: 课程资料
